{
    "dare": [
        {
            "id": "ld2lx07io0x6",
            "type": "DARE",
            "rating": "PG",
            "question": "Ask your dad for a dad joke and send it",
            "translations": {
                "bn": null,
                "de": null,
                "es": null,
                "fr": null,
                "hi": null,
                "tl": null
            }
        },
        {
            "id": "kxr0m7mzk7gt",
            "type": "DARE",
            "rating": "PG13",
            "question": "Send the most furry-like message possible",
            "translations": {
                "bn": "সম্ভাব্য সবচেয়ে পশম-মতো বার্তা পাঠান",
                "de": "Senden Sie eine möglichst pelzige Nachricht",
                "es": "Envía el mensaje más peludo posible",
                "fr": "Envoyez le message le plus poilu possible",
                "hi": "सबसे प्यारे जैसा संदेश भेजें",
                "tl": "Ipadala ang pinaka-mabalahibong mensahe na posible"
            }
        },
        {
            "id": "ld2m5xp0xfif",
            "type": "DARE",
            "rating": "PG",
            "question": "Text your number neighbor (phone number one less or one more than you)",
            "translations": {
                "bn": null,
                "de": null,
                "es": null,
                "fr": null,
                "hi": null,
                "tl": null
            }
        },
        {
            "id": "kyjl9m3wnvcl",
            "type": "DARE",
            "rating": "PG",
            "question": "DM someone \"hi\" and respond with \"banana\" to everything they say",
            "translations": {
                "bn": "কেউ \"হাই\" ডিএম করুন এবং তারা যা বলে তার জন্য \"কলা\" দিয়ে উত্তর দিন",
                "de": "DM jemandem \"Hallo\" und antworte mit \"Banane\" auf alles, was er sagt",
                "es": "Envía un DM a alguien \"hola\" y responde con \"banana\" a todo lo que diga",
                "fr": "DM quelqu'un \"salut\" et réponds par \"banane\" à tout ce qu'il dit",
                "hi": "डीएम किसी को \"हाय\" और उनकी हर बात पर \"केला\" के साथ जवाब दें",
                "tl": "DM ang isang tao ng \"hi\" at tumugon ng \"saging\" sa lahat ng kanilang sinasabi"
            }
        },
        {
            "id": "ld2m4qqrrnsc",
            "type": "DARE",
            "rating": "PG",
            "question": "Name as many types of car as you can",
            "translations": {
                "bn": null,
                "de": null,
                "es": null,
                "fr": null,
                "hi": null,
                "tl": null
            }
        },
        {
            "id": "ku9abgpjpav3",
            "type": "DARE",
            "rating": "PG",
            "question": "Let the group look through your phone for 30 seconds.",
            "translations": {
                "bn": "গ্রুপটিকে 30 সেকেন্ডের জন্য আপনার ফোনের মাধ্যমে দেখতে দিন।",
                "de": "Lassen Sie die Gruppe 30 Sekunden lang Ihr Telefon durchsehen.",
                "es": "Deje que el grupo revise su teléfono durante 30 segundos.",
                "fr": "Laissez le groupe parcourir votre téléphone pendant 30 secondes.",
                "hi": "समूह को 30 सेकंड के लिए आपके फ़ोन को देखने दें।",
                "tl": "Hayaang tingnan ng grupo ang iyong telepono sa loob ng 30 segundo."
            }
        },
        {
            "id": "ku9abgpj1idl",
            "type": "DARE",
            "rating": "R",
            "question": "Send the group a sexy photo.",
            "translations": {
                "bn": "গ্রুপে একটি সেক্সি ছবি পাঠান।",
                "de": "Schicken Sie der Gruppe ein sexy Foto.",
                "es": "Envía al grupo una foto sexy.",
                "fr": "Envoyez au groupe une photo sexy.",
                "hi": "समूह को एक सेक्सी फोटो भेजें।",
                "tl": "Padalhan ang grupo ng isang sexy na larawan."
            }
        },
        {
            "id": "ku9abgpjpxaw",
            "type": "DARE",
            "rating": "PG",
            "question": "Describe everyone in the room in three words.",
            "translations": {
                "bn": "রুমের সবাইকে তিন শব্দে বর্ণনা করুন।",
                "de": "Beschreiben Sie alle im Raum in drei Worten.",
                "es": "Describa a todos en la sala en tres palabras.",
                "fr": "Décrivez tout le monde dans la salle en trois mots.",
                "hi": "कमरे में सभी का तीन शब्दों में वर्णन करें।",
                "tl": "Ilarawan ang lahat sa silid sa tatlong salita."
            }
        },
        {
            "id": "ku9abgpj7a4a",
            "type": "DARE",
            "rating": "PG",
            "question": "Sing a lullaby in VC.",
            "translations": {
                "bn": "ভিসিতে একটি লুলাবি গাও।",
                "de": "Singen Sie ein Schlaflied in VC.",
                "es": "Canta una canción de cuna en VC.",
                "fr": "Chantez une berceuse en VC.",
                "hi": "वीसी में लोरी गाओ।",
                "tl": "Kumanta ng oyayi sa VC."
            }
        },
        {
            "id": "ku9abgpjhkyq",
            "type": "DARE",
            "rating": "PG13",
            "question": "Kiss the person to your left, either on the hand or cheek.",
            "translations": {
                "bn": "আপনার বাম দিকের ব্যক্তিকে চুম্বন করুন, হয় হাত বা গালে।",
                "de": "Küsse die Person zu deiner Linken, entweder auf die Hand oder auf die Wange.",
                "es": "Besa a la persona a tu izquierda, ya sea en la mano o en la mejilla.",
                "fr": "Embrassez la personne à votre gauche, soit sur la main, soit sur la joue.",
                "hi": "व्यक्ति को अपनी बाईं ओर चूमो, या तो हाथ या गाल पर।",
                "tl": "Halikan ang tao sa iyong kaliwa, alinman sa kamay o pisngi."
            }
        },
        {
            "id": "ku9abgpjegbh",
            "type": "DARE",
            "rating": "R",
            "question": "Leave an R-rated voicemail for player of your choice.",
            "translations": {
                "bn": "আপনার পছন্দের প্লেয়ারের জন্য একটি R-রেটেড ভয়েসমেল ছেড়ে দিন।",
                "de": "Hinterlassen Sie eine R-bewertete Voicemail für den Spieler Ihrer Wahl.",
                "es": "Deje un mensaje de voz clasificado R para el jugador de su elección.",
                "fr": "Laissez un message vocal R-rated pour le joueur de votre choix.",
                "hi": "अपनी पसंद के खिलाड़ी के लिए R-रेटेड वॉइसमेल छोड़ें।",
                "tl": "Mag-iwan ng R-rated voicemail para sa player na gusto mo."
            }
        },
        {
            "id": "kukls3l24ds2",
            "type": "DARE",
            "rating": "PG",
            "question": "Talk in an accent for the next 3 rounds",
            "translations": {
                "bn": "পরবর্তী 3 রাউন্ডের জন্য একটি উচ্চারণে কথা বলুন",
                "de": "Sprechen Sie in den nächsten 3 Runden mit Akzent",
                "es": "Habla con acento durante las próximas 3 rondas",
                "fr": "Parlez avec un accent pour les 3 prochains tours",
                "hi": "अगले 3 राउंड के लिए उच्चारण में बात करें",
                "tl": "Makipag-usap sa isang accent para sa susunod na 3 round"
            }
        },
        {
            "id": "ku9abgpjix0s",
            "type": "DARE",
            "rating": "R",
            "question": "Pick one person here to go into a closet or small room with you for 5 minutes.",
            "translations": {
                "bn": "5 মিনিটের জন্য আপনার সাথে একটি পায়খানা বা ছোট ঘরে যেতে এখানে একজনকে বেছে নিন।",
                "de": "Wählen Sie hier eine Person aus, die mit Ihnen für 5 Minuten in einen Schrank oder ein kleines Zimmer geht.",
                "es": "Elija a una persona aquí para que vaya a un armario o a una habitación pequeña con usted durante 5 minutos.",
                "fr": "Choisissez une personne ici pour entrer dans un placard ou une petite pièce avec vous pendant 5 minutes.",
                "hi": "5 मिनट के लिए अपने साथ एक कोठरी या छोटे कमरे में जाने के लिए यहां एक व्यक्ति को चुनें।",
                "tl": "Pumili ng isang tao dito upang pumunta sa isang aparador o maliit na silid kasama mo sa loob ng 5 minuto."
            }
        },
        {
            "id": "ku9abgpjj2d4",
            "type": "DARE",
            "rating": "PG13",
            "question": "Slap your face.",
            "translations": {
                "bn": "আপনার মুখ চড়.",
                "de": "Schlag dir ins Gesicht.",
                "es": "Golpea tu cara.",
                "fr": "Frappez votre visage.",
                "hi": "अपना मुँह थपथपाओ।",
                "tl": "Sampalin mo mukha mo."
            }
        },
        {
            "id": "kvooxse2oxck",
            "type": "DARE",
            "rating": "PG",
            "question": "Speak only in emojis for the next 5 minutes",
            "translations": {
                "bn": "পরবর্তী 5 মিনিটের জন্য শুধুমাত্র ইমোজিতে কথা বলুন",
                "de": "Sprechen Sie in den nächsten 5 Minuten nur in Emojis",
                "es": "Habla solo en emojis durante los próximos 5 minutos",
                "fr": "Parlez uniquement en emojis pendant les 5 prochaines minutes",
                "hi": "अगले 5 मिनट तक इमोजी में ही बोलें",
                "tl": "Magsalita lamang sa mga emoji para sa susunod na 5 minuto"
            }
        },
        {
            "id": "ku9abgpjt3p3",
            "type": "DARE",
            "rating": "R",
            "question": "Suck on the person to your left's fingers for 30 seconds.",
            "translations": {
                "bn": "30 সেকেন্ডের জন্য আপনার বাম আঙ্গুলের ব্যক্তির উপর চুষুন.",
                "de": "Sauge 30 Sekunden lang an der Person an deinen linken Fingern.",
                "es": "Chupa los dedos de la persona a tu izquierda durante 30 segundos.",
                "fr": "Sucez les doigts de la personne à votre gauche pendant 30 secondes.",
                "hi": "व्यक्ति को अपनी बायीं ओर की उंगलियों पर 30 सेकंड के लिए चूसें।",
                "tl": "Sipsipin ang tao sa iyong kaliwang daliri sa loob ng 30 segundo."
            }
        },
        {
            "id": "ku9abgpjb0jn",
            "type": "DARE",
            "rating": "R",
            "question": "Suck on the toes of one person in the group.",
            "translations": {
                "bn": "দলে একজনের পায়ের আঙ্গুল চুষুন।",
                "de": "Saugen Sie an den Zehen einer Person in der Gruppe.",
                "es": "Chupe los dedos de los pies de una persona del grupo.",
                "fr": "Sucez les orteils d'une personne du groupe.",
                "hi": "समूह में एक व्यक्ति के पैर की उंगलियों पर चूसो।",
                "tl": "Sipsipin ang mga daliri ng paa ng isang tao sa grupo."
            }
        },
        {
            "id": "lgshxmu32x6a",
            "type": "DARE",
            "rating": "PG13",
            "question": "Lick the wall.",
            "translations": {
                "bn": null,
                "de": null,
                "es": null,
                "fr": null,
                "hi": null,
                "tl": null
            }
        },
        {
            "id": "ku9abgpj572a",
            "type": "DARE",
            "rating": "PG",
            "question": "Let the group decide your status for 7 days.",
            "translations": {
                "bn": "গ্রুপকে 7 দিনের জন্য আপনার অবস্থা নির্ধারণ করতে দিন।",
                "de": "Lassen Sie die Gruppe 7 Tage lang über Ihren Status entscheiden.",
                "es": "Deje que el grupo decida su estado durante 7 días.",
                "fr": "Laissez le groupe décider de votre statut pendant 7 jours.",
                "hi": "समूह को 7 दिनों के लिए आपकी स्थिति तय करने दें।",
                "tl": "Hayaang magpasya ang grupo ng iyong katayuan sa loob ng 7 araw."
            }
        },
        {
            "id": "ku9abgpjld6x",
            "type": "DARE",
            "rating": "R",
            "question": "Kiss a person of your choice in this group.",
            "translations": {
                "bn": "এই গ্রুপে আপনার পছন্দের একজনকে চুম্বন করুন।",
                "de": "Küssen Sie eine Person Ihrer Wahl in dieser Gruppe.",
                "es": "Besa a una persona de tu elección en este grupo.",
                "fr": "Embrassez une personne de votre choix dans ce groupe.",
                "hi": "इस ग्रुप में अपनी पसंद के व्यक्ति को किस करें।",
                "tl": "Halikan ang isang taong pinili mo sa grupong ito."
            }
        },
        {
            "id": "ku9abgpj903s",
            "type": "DARE",
            "rating": "PG",
            "question": "Take a shot of mustard or ketchup.",
            "translations": {
                "bn": "সরিষা বা কেচাপের শট নিন।",
                "de": "Nehmen Sie einen Schuss Senf oder Ketchup.",
                "es": "Toma un trago de mostaza o ketchup.",
                "fr": "Prenez une dose de moutarde ou de ketchup.",
                "hi": "सरसों या केचप का एक शॉट लें।",
                "tl": "Kumuha ng isang shot ng mustasa o ketchup."
            }
        },
        {
            "id": "kw6urp0n241r",
            "type": "DARE",
            "rating": "PG",
            "question": "Prank call McDonalds",
            "translations": {
                "bn": "প্র্যাঙ্ক কল ম্যাকডোনাল্ডস",
                "de": "Scherzanruf bei McDonalds",
                "es": "Llamada de broma McDonalds",
                "fr": "Blague appel McDonalds",
                "hi": "शरारत कॉल मैकडॉनल्ड्स",
                "tl": "Prank call McDonalds"
            }
        },
        {
            "id": "l2qga5o41czi",
            "type": "DARE",
            "rating": "PG",
            "question": "Show the group the insides of your closet.",
            "translations": {
                "bn": "দলটিকে আপনার পায়খানার ভিতরের অংশ দেখান।",
                "de": "Zeigen Sie der Gruppe das Innere Ihres Kleiderschranks.",
                "es": "Muestre al grupo el interior de su armario.",
                "fr": "Montrez au groupe l'intérieur de votre placard.",
                "hi": "समूह को अपनी अलमारी के अंदरूनी हिस्से दिखाएं।",
                "tl": "Ipakita sa grupo ang loob ng iyong aparador."
            }
        },
        {
            "id": "ku9abgpj3ium",
            "type": "DARE",
            "rating": "R",
            "question": "Write a dirty fantasy for the group around 300 words long.",
            "translations": {
                "bn": "প্রায় 300 শব্দ দীর্ঘ গ্রুপের জন্য একটি নোংরা ফ্যান্টাসি লিখুন।",
                "de": "Schreiben Sie eine schmutzige Fantasie für die Gruppe, die ungefähr 300 Wörter lang ist.",
                "es": "Escriba una fantasía sucia para el grupo de unas 300 palabras.",
                "fr": "Écrivez un fantasme sale pour le groupe d'environ 300 mots.",
                "hi": "लगभग 300 शब्दों के समूह के लिए एक गंदी कल्पना लिखें।",
                "tl": "Sumulat ng isang maruming pantasya para sa grupo na humigit-kumulang 300 salita ang haba."
            }
        },
        {
            "id": "l2qga5o48pe4",
            "type": "DARE",
            "rating": "PG13",
            "question": "Let someone go through your YouTube history and read it out to the group.",
            "translations": {
                "bn": "কাউকে আপনার YouTube ইতিহাসের মাধ্যমে যেতে দিন এবং গোষ্ঠীতে এটি পড়তে দিন।",
                "de": "Lassen Sie jemanden Ihren YouTube-Verlauf durchgehen und lesen Sie ihn der Gruppe vor.",
                "es": "Deje que alguien revise su historial de YouTube y se lo lea al grupo.",
                "fr": "Laissez quelqu'un parcourir votre historique YouTube et le lire au groupe.",
                "hi": "किसी को अपने YouTube इतिहास को देखने दें और उसे समूह में पढ़ें।",
                "tl": "Hayaang suriin ng isang tao ang iyong kasaysayan sa YouTube at basahin ito sa grupo."
            }
        },
        {
            "id": "ku9abgpjzby4",
            "type": "DARE",
            "rating": "PG13",
            "question": "Lick the neck of the person next to you.",
            "translations": {
                "bn": "আপনার পাশের ব্যক্তির ঘাড় চাটুন।",
                "de": "Lecke den Hals der Person neben dir.",
                "es": "Lame el cuello de la persona a tu lado.",
                "fr": "Léchez le cou de la personne à côté de vous.",
                "hi": "अपने बगल वाले व्यक्ति की गर्दन चाटें।",
                "tl": "Dilaan mo ang leeg ng katabi mo."
            }
        },
        {
            "id": "ku9abgpj23a5",
            "type": "DARE",
            "rating": "PG",
            "question": "Name one thing you would change about each person here.",
            "translations": {
                "bn": "এখানে প্রতিটি ব্যক্তির সম্পর্কে আপনি পরিবর্তন করতে চান এমন একটি জিনিসের নাম দিন।",
                "de": "Nennen Sie hier eine Sache, die Sie an jeder Person ändern würden.",
                "es": "Nombra una cosa que cambiarías de cada persona aquí.",
                "fr": "Nommez une chose que vous changeriez chez chaque personne ici.",
                "hi": "एक बात का नाम बताएं जो आप यहां प्रत्येक व्यक्ति के बारे में बदलेंगे।",
                "tl": "Magsabi ng isang bagay na babaguhin mo tungkol sa bawat tao dito."
            }
        },
        {
            "id": "ku9abgpjgkkc",
            "type": "DARE",
            "rating": "PG13",
            "question": "Send every curse word you can think of in chat.",
            "translations": {
                "bn": "আপনি চ্যাটে ভাবতে পারেন এমন প্রতিটি অভিশাপ শব্দ পাঠান।",
                "de": "Senden Sie im Chat jedes Schimpfwort, das Ihnen einfällt.",
                "es": "Envía todas las palabrotas que se te ocurran en el chat.",
                "fr": "Envoyez tous les mots de malédiction auxquels vous pouvez penser dans le chat.",
                "hi": "हर शाप शब्द भेजें जिसके बारे में आप चैट में सोच सकते हैं।",
                "tl": "Ipadala ang bawat sumpa na salita na maiisip mo sa chat."
            }
        },
        {
            "id": "ku9abgpjxr37",
            "type": "DARE",
            "rating": "R",
            "question": "Dirty talk one person here for 1 minute.",
            "translations": {
                "bn": "এখানে একজন ব্যক্তি 1 মিনিটের জন্য নোংরা কথা বলুন।",
                "de": "Dirty Talk mit einer Person hier für 1 Minute.",
                "es": "Habla sucio con una persona aquí durante 1 minuto.",
                "fr": "Sale parler une personne ici pendant 1 minute.",
                "hi": "1 मिनट के लिए यहां एक व्यक्ति गंदी बात करें।",
                "tl": "Dirty talk ang isang tao dito sa loob ng 1 minuto."
            }
        },
        {
            "id": "kyjl9m3whqur",
            "type": "DARE",
            "rating": "PG",
            "question": "Send your youtube watch history",
            "translations": {
                "bn": "আপনার ইউটিউব দেখার ইতিহাস পাঠান",
                "de": "Senden Sie Ihren YouTube-Wiedergabeverlauf",
                "es": "Envía tu historial de reproducciones de YouTube",
                "fr": "Envoyez votre historique de lecture YouTube",
                "hi": "अपना यूट्यूब देखने का इतिहास भेजें",
                "tl": "Ipadala ang iyong history ng panonood sa youtube"
            }
        },
        {
            "id": "kyjl9m3wh8eu",
            "type": "DARE",
            "rating": "PG",
            "question": "Call a random person and sing happy birthday to them",
            "translations": {
                "bn": "একজন এলোমেলো ব্যক্তিকে কল করুন এবং তাদের জন্মদিনের শুভেচ্ছা গাও",
                "de": "Rufen Sie eine beliebige Person an und singen Sie ihr Happy Birthday",
                "es": "Llama a una persona al azar y cántale feliz cumpleaños",
                "fr": "Appelez une personne au hasard et chantez-lui joyeux anniversaire",
                "hi": "एक यादृच्छिक व्यक्ति को बुलाओ और उन्हें जन्मदिन मुबारक गाओ",
                "tl": "Tumawag ng random na tao at kantahan sila ng maligayang kaarawan"
            }
        },
        {
            "id": "ku9abgpj81bf",
            "type": "DARE",
            "rating": "PG",
            "question": "Ghost ping the person you like.",
            "translations": {
                "bn": "আপনার পছন্দের ব্যক্তিকে ভূত পিং করুন।",
                "de": "Ghost ping die Person, die du magst.",
                "es": "Fantasma de ping a la persona que te gusta.",
                "fr": "Ghost ping la personne que vous aimez.",
                "hi": "जिस व्यक्ति को आप पसंद करते हैं उसे भूत पिंग करें।",
                "tl": "Ghost ping ang taong gusto mo."
            }
        },
        {
            "id": "kukls3l2ruo3",
            "type": "DARE",
            "rating": "PG",
            "question": "Spin around for 30 seconds",
            "translations": {
                "bn": "30 সেকেন্ডের জন্য ঘুরুন",
                "de": "30 Sekunden lang herumwirbeln",
                "es": "Dar vueltas durante 30 segundos",
                "fr": "Tourne pendant 30 secondes",
                "hi": "30 सेकंड के लिए घूमें",
                "tl": "Iikot sa loob ng 30 segundo"
            }
        },
        {
            "id": "kyjl9m3wtpcf",
            "type": "DARE",
            "rating": "PG",
            "question": "Ping a friend to join!",
            "translations": {
                "bn": "যোগ দিতে একজন বন্ধুকে পিং করুন!",
                "de": "Pingen Sie einen Freund an, um mitzumachen!",
                "es": "¡Haz ping a un amigo para que se una!",
                "fr": "Envoyez un ping à un ami pour qu'il vous rejoigne !",
                "hi": "शामिल होने के लिए किसी मित्र को पिंग करें!",
                "tl": "I-ping ang isang kaibigan para sumali!"
            }
        },
        {
            "id": "kv43l8a94hog",
            "type": "DARE",
            "rating": "PG",
            "question": "Use Discord light theme for an hour",
            "translations": {
                "bn": "এক ঘন্টার জন্য ডিসকর্ড লাইট থিম ব্যবহার করুন",
                "de": "Verwenden Sie Discord Light Theme für eine Stunde",
                "es": "Usa el tema de luz de Discord durante una hora",
                "fr": "Utilisez le thème lumineux Discord pendant une heure",
                "hi": "एक घंटे के लिए डिस्कॉर्ड लाइट थीम का उपयोग करें",
                "tl": "Gumamit ng Discord light na tema sa loob ng isang oras"
            }
        },
        {
            "id": "kukls3l2hn7v",
            "type": "DARE",
            "rating": "PG",
            "question": "Let your friends post something on your social media",
            "translations": {
                "bn": "আপনার বন্ধুদের আপনার সোশ্যাল মিডিয়াতে কিছু পোস্ট করতে দিন",
                "de": "Lassen Sie Ihre Freunde etwas in Ihren sozialen Medien posten",
                "es": "Deja que tus amigos publiquen algo en tus redes sociales",
                "fr": "Laissez vos amis publier quelque chose sur vos réseaux sociaux",
                "hi": "अपने दोस्तों को अपने सोशल मीडिया पर कुछ पोस्ट करने दें",
                "tl": "Hayaang mag-post ang iyong mga kaibigan ng isang bagay sa iyong social media"
            }
        },
        {
            "id": "ku9abgpjv79q",
            "type": "DARE",
            "rating": "PG",
            "question": "Show everyone something you wrote/drew when you were younger.",
            "translations": {
                "bn": "আপনি যখন ছোট ছিলেন তখন আপনি কিছু লিখেছিলেন/আঁকেছিলেন তা সবাইকে দেখান।",
                "de": "Zeige allen etwas, das du geschrieben/gezeichnet hast, als du jünger warst.",
                "es": "Muéstrales a todos algo que escribiste/dibujaste cuando eras más joven.",
                "fr": "Montrez à tout le monde quelque chose que vous avez écrit/dessiné quand vous étiez plus jeune.",
                "hi": "जब आप छोटे थे तो सभी को कुछ ऐसा दिखाएँ जो आपने लिखा/आकर्षित किया।",
                "tl": "Ipakita sa lahat ang isang bagay na iyong isinulat/iginuhit noong bata ka pa."
            }
        },
        {
            "id": "ku9abgpjddht",
            "type": "DARE",
            "rating": "R",
            "question": "Tell everyone your darkest secret.",
            "translations": {
                "bn": "আপনার অন্ধকার রহস্য সবাইকে বলুন।",
                "de": "Erzählen Sie allen Ihr dunkelstes Geheimnis.",
                "es": "Cuéntales a todos tu secreto más oscuro.",
                "fr": "Dites à tout le monde votre secret le plus sombre.",
                "hi": "अपना सबसे गहरा राज सबको बताओ।",
                "tl": "Sabihin sa lahat ang iyong pinakamadilim na sikreto."
            }
        },
        {
            "id": "ku9abgpji1qp",
            "type": "DARE",
            "rating": "PG13",
            "question": "Tell everyone about your last kiss.",
            "translations": {
                "bn": "আপনার শেষ চুম্বন সম্পর্কে সবাইকে বলুন।",
                "de": "Erzähle allen von deinem letzten Kuss.",
                "es": "Cuéntales a todos sobre tu último beso.",
                "fr": "Parlez à tout le monde de votre dernier baiser.",
                "hi": "अपने अंतिम चुंबन के बारे में सभी को बताएं।",
                "tl": "Sabihin sa lahat ang tungkol sa iyong huling halik."
            }
        },
        {
            "id": "kunk9jv88a23",
            "type": "DARE",
            "rating": "PG",
            "question": "Switch to Discord light mode for the rest of the day",
            "translations": {
                "bn": "বাকি দিনের জন্য ডিসকর্ড লাইট মোডে স্যুইচ করুন",
                "de": "Wechseln Sie für den Rest des Tages in den Discord Light-Modus",
                "es": "Cambiar al modo de luz Discord por el resto del día",
                "fr": "Passez en mode lumière Discord pour le reste de la journée",
                "hi": "शेष दिन के लिए डिस्कॉर्ड लाइट मोड पर स्विच करें",
                "tl": "Lumipat sa Discord light mode para sa natitirang bahagi ng araw"
            }
        },
        {
            "id": "ku9abgpj4zgd",
            "type": "DARE",
            "rating": "PG13",
            "question": "Show the group a picture of one person you find very attractive.",
            "translations": {
                "bn": "গ্রুপটিকে এমন একজন ব্যক্তির ছবি দেখান যাকে আপনি খুব আকর্ষণীয় মনে করেন।",
                "de": "Zeigen Sie der Gruppe ein Bild von einer Person, die Sie sehr attraktiv finden.",
                "es": "Muestre al grupo una foto de una persona que encuentre muy atractiva.",
                "fr": "Montrez au groupe la photo d'une personne que vous trouvez très attirante.",
                "hi": "समूह को एक ऐसे व्यक्ति का चित्र दिखाएं जो आपको बहुत आकर्षक लगे।",
                "tl": "Ipakita sa grupo ang isang larawan ng isang tao na sa tingin mo ay talagang kaakit-akit."
            }
        },
        {
            "id": "ku9abgpj2r0y",
            "type": "DARE",
            "rating": "PG13",
            "question": "Ask someone in this server out on a date.",
            "translations": {
                "bn": "একটি তারিখে এই সার্ভারে কাউকে জিজ্ঞাসা করুন.",
                "de": "Fragen Sie jemanden auf diesem Server nach einem Date.",
                "es": "Invita a alguien en este servidor a una cita.",
                "fr": "Demandez à quelqu'un sur ce serveur de sortir avec vous.",
                "hi": "इस सर्वर में किसी को डेट पर जाने के लिए कहें।",
                "tl": "Hilingin sa isang tao sa server na ito na makipag-date."
            }
        },
        {
            "id": "ku9abgpjlm87",
            "type": "DARE",
            "rating": "PG",
            "question": "Lick the bottom of your shoe/foot.",
            "translations": {
                "bn": "আপনার জুতো/পায়ের নীচে চাটুন।",
                "de": "Lecke die Unterseite deines Schuhs/Fußes.",
                "es": "Lame la suela de tu zapato/pie.",
                "fr": "Léchez le dessous de votre chaussure/pied.",
                "hi": "अपने जूते/पैर के निचले हिस्से को चाटें।",
                "tl": "Dilaan ang ilalim ng iyong sapatos/paa."
            }
        },
        {
            "id": "ku9abgpj8vib",
            "type": "DARE",
            "rating": "PG",
            "question": "Show the list of people in your DMs.",
            "translations": {
                "bn": "আপনার DM-তে থাকা ব্যক্তিদের তালিকা দেখান।",
                "de": "Zeigen Sie die Liste der Personen in Ihren DMs an.",
                "es": "Muestra la lista de personas en tus DM.",
                "fr": "Afficher la liste des personnes dans vos DM.",
                "hi": "अपने डीएम में लोगों की सूची दिखाएं।",
                "tl": "Ipakita ang listahan ng mga tao sa iyong mga DM."
            }
        },
        {
            "id": "kunk9jv83g8q",
            "type": "DARE",
            "rating": "PG",
            "question": "Talk with a Russian accent for the next 3 rounds",
            "translations": {
                "bn": "পরবর্তী 3 রাউন্ডের জন্য একটি রাশিয়ান উচ্চারণে কথা বলুন",
                "de": "Sprechen Sie in den nächsten 3 Runden mit russischem Akzent",
                "es": "Habla con acento ruso durante las próximas 3 rondas",
                "fr": "Parlez avec un accent russe pour les 3 prochains tours",
                "hi": "अगले 3 राउंड के लिए रूसी उच्चारण के साथ बात करें",
                "tl": "Makipag-usap sa isang Russian accent para sa susunod na 3 round"
            }
        },
        {
            "id": "kuyw9zlujrzk",
            "type": "DARE",
            "rating": "PG",
            "question": "Rickroll someone",
            "translations": {
                "bn": "রিকরোল কেউ",
                "de": "Rickroll jemand",
                "es": "hacer rodar a alguien",
                "fr": "Rickroll quelqu'un",
                "hi": "किसी को रिक्रॉल करें",
                "tl": "Rickroll ng isang tao"
            }
        },
        {
            "id": "kunk9jv8i03v",
            "type": "DARE",
            "rating": "PG",
            "question": "Prank call the last person that called you",
            "translations": {
                "bn": "প্র্যাঙ্ক কল শেষ ব্যক্তি যে আপনাকে কল",
                "de": "Scherzen Sie die letzte Person, die Sie angerufen hat",
                "es": "Broma llama a la última persona que te llamó",
                "fr": "Prank call la dernière personne qui t'a appelé",
                "hi": "प्रैंक उस अंतिम व्यक्ति को कॉल करें जिसने आपको कॉल किया था",
                "tl": "Prank call ang huling tumawag sa iyo"
            }
        },
        {
            "id": "ku9abgpj77lg",
            "type": "DARE",
            "rating": "PG",
            "question": "Give yourself a haircut.",
            "translations": {
                "bn": "নিজেকে একটি চুল কাটা দিন।",
                "de": "Gönnen Sie sich einen Haarschnitt.",
                "es": "Date un corte de pelo.",
                "fr": "Offrez-vous une coupe de cheveux.",
                "hi": "अपने आप को एक बाल कटवाने दें।",
                "tl": "Bigyan ang iyong sarili ng isang gupit."
            }
        },
        {
            "id": "kv43l8a93zon",
            "type": "DARE",
            "rating": "PG",
            "question": "Say UWU for as long as possible",
            "translations": {
                "bn": "যতক্ষণ সম্ভব UWU বলুন",
                "de": "Sage UWU so lange wie möglich",
                "es": "Di UWU durante el mayor tiempo posible",
                "fr": "Dites UWU aussi longtemps que possible",
                "hi": "यथासंभव लंबे समय के लिए UWU कहें",
                "tl": "Sabihin ang UWU hangga't maaari"
            }
        },
        {
            "id": "ld2lw8mmde86",
            "type": "DARE",
            "rating": "PG",
            "question": "Type with only the left side of your keyboard for the next minute",
            "translations": {
                "bn": null,
                "de": null,
                "es": null,
                "fr": null,
                "hi": null,
                "tl": null
            }
        },
        {
            "id": "ku9abgpjffw1",
            "type": "DARE",
            "rating": "R",
            "question": "Go commando for the rest of the game.",
            "translations": {
                "bn": "বাকি খেলার জন্য কমান্ডো যান।",
                "de": "Gehen Sie für den Rest des Spiels auf Kommando.",
                "es": "Ir comando para el resto del juego.",
                "fr": "Allez commando pour le reste du jeu.",
                "hi": "बाकी खेल के लिए कमांडो जाओ।",
                "tl": "Pumunta commando para sa natitirang bahagi ng laro."
            }
        },
        {
            "id": "ku9abgpj8rqs",
            "type": "DARE",
            "rating": "PG",
            "question": "Tell your funniest joke to the group.",
            "translations": {
                "bn": "গ্রুপে আপনার মজার কৌতুক বলুন।",
                "de": "Erzähle der Gruppe deinen lustigsten Witz.",
                "es": "Cuéntale tu chiste más divertido al grupo.",
                "fr": "Racontez votre blague la plus drôle au groupe.",
                "hi": "ग्रुप को अपना सबसे मजेदार जोक बताएं।",
                "tl": "Sabihin ang iyong pinakanakakatawang biro sa grupo."
            }
        },
        {
            "id": "ku9abgpjn81e",
            "type": "DARE",
            "rating": "R",
            "question": "Ask a person in this server to have phone sex with you.",
            "translations": {
                "bn": "এই সার্ভারের একজন ব্যক্তিকে আপনার সাথে ফোন সেক্স করতে বলুন।",
                "de": "Bitten Sie eine Person auf diesem Server, Telefonsex mit Ihnen zu haben.",
                "es": "Pídale a una persona en este servidor que tenga sexo telefónico con usted.",
                "fr": "Demandez à une personne de ce serveur d'avoir des relations sexuelles par téléphone avec vous.",
                "hi": "इस सर्वर में किसी व्यक्ति को अपने साथ फोन पर सेक्स करने के लिए कहें।",
                "tl": "Hilingin sa isang tao sa server na ito na makipagtalik sa iyo sa telepono."
            }
        },
        {
            "id": "l7yy00gexr5j",
            "type": "DARE",
            "rating": "PG",
            "question": "Play a song of the next person's choosing.",
            "translations": {
                "bn": "পরবর্তী ব্যক্তিদের বেছে নেওয়া একটি গান বাজান।",
                "de": "Spielen Sie ein Lied der nächsten Personen, die es auswählen.",
                "es": "Reproduzca una canción de la elección de las siguientes personas.",
                "fr": "Jouez une chanson des personnes suivantes en choisissant.",
                "hi": "चुनने वाले अगले व्यक्तियों का एक गीत चलाएं।",
                "tl": "Magpatugtog ng kanta ng mga susunod na taong pipiliin."
            }
        },
        {
            "id": "l2qga5o4nhps",
            "type": "DARE",
            "rating": "PG",
            "question": "Screen share your search history from today.",
            "translations": {
                "bn": "আজ থেকে আপনার সার্চ ইতিহাস স্ক্রীন শেয়ার করুন।",
                "de": "Geben Sie Ihren Suchverlauf von heute auf dem Bildschirm frei.",
                "es": "Comparte en pantalla tu historial de búsqueda de hoy.",
                "fr": "Partagez votre historique de recherche à partir d'aujourd'hui.",
                "hi": "स्क्रीन आज से अपना खोज इतिहास साझा करें।",
                "tl": "Ibinahagi sa screen ang iyong kasaysayan ng paghahanap mula ngayon."
            }
        },
        {
            "id": "ku9abgpjo9ms",
            "type": "DARE",
            "rating": "PG",
            "question": "Have a matching pfp with who you like for 3 days.",
            "translations": {
                "bn": "3 দিনের জন্য আপনার পছন্দের সাথে একটি মিলে যাওয়া পিএফপি রাখুন।",
                "de": "Haben Sie 3 Tage lang einen passenden PFP mit wem Sie mögen.",
                "es": "Tener un pfp coincidente con quien te gusta durante 3 días.",
                "fr": "Avoir un pfp correspondant avec qui vous aimez pendant 3 jours.",
                "hi": "3 दिनों के लिए आप जिसे पसंद करते हैं उसके साथ एक मैचिंग pfp रखें।",
                "tl": "Magkaroon ng katugmang pfp sa kung sino ang gusto mo sa loob ng 3 araw."
            }
        },
        {
            "id": "ku9abgpj736r",
            "type": "DARE",
            "rating": "PG13",
            "question": "Text your crush about how much you like them, but don't reply to them after that.",
            "translations": {
                "bn": "আপনি তাদের কতটা পছন্দ করেন সে সম্পর্কে আপনার ক্রাশকে টেক্সট করুন, কিন্তু তারপরে তাদের উত্তর দেবেন না।",
                "de": "Schreibe deinem Schwarm, wie sehr du ihn magst, aber antworte ihm danach nicht mehr.",
                "es": "Envíale un mensaje de texto a la persona que te gusta para decirle cuánto te gusta, pero no le respondas después de eso.",
                "fr": "Envoyez un texto à votre béguin pour lui dire à quel point vous l'aimez, mais ne lui répondez pas après cela.",
                "hi": "अपने क्रश को टेक्स्ट करें कि आप उन्हें कितना पसंद करते हैं, लेकिन उसके बाद उन्हें जवाब न दें।",
                "tl": "I-text ang iyong crush tungkol sa kung gaano mo siya kagusto, ngunit pagkatapos nito ay huwag kang tumugon sa kanila."
            }
        },
        {
            "id": "ku9abgpjq6wc",
            "type": "DARE",
            "rating": "PG",
            "question": "Delete the last 10 pictures in your camera roll permanently (remove them from recently deleted too).",
            "translations": {
                "bn": "আপনার ক্যামেরা রোলের শেষ 10টি ছবি স্থায়ীভাবে মুছুন (সেগুলি সম্প্রতি মুছে ফেলা থেকেও সরান)।",
                "de": "Löschen Sie die letzten 10 Bilder in Ihrer Kamerarolle dauerhaft (entfernen Sie sie auch aus kürzlich gelöscht).",
                "es": "Elimine las últimas 10 imágenes en el carrete de la cámara de forma permanente (elimínelas también de las eliminadas recientemente).",
                "fr": "Supprimez définitivement les 10 dernières images de votre pellicule (supprimez-les également de celles récemment supprimées).",
                "hi": "अपने कैमरा रोल में पिछले 10 चित्रों को स्थायी रूप से हटा दें (उन्हें हाल ही में हटाए गए से भी हटा दें)।",
                "tl": "Permanenteng tanggalin ang huling 10 larawan sa iyong camera roll (alisin din ang mga ito sa kamakailang tinanggal)."
            }
        },
        {
            "id": "ku9abgpjmbeq",
            "type": "DARE",
            "rating": "PG13",
            "question": "Sit in the lap of the person to your left for 3 turns.",
            "translations": {
                "bn": "আপনার বাম দিকের ব্যক্তির কোলে 3টি বাঁক নিয়ে বসুন।",
                "de": "Setzen Sie sich für 3 Umdrehungen auf den Schoß der Person zu Ihrer Linken.",
                "es": "Siéntese en el regazo de la persona a su izquierda durante 3 turnos.",
                "fr": "Asseyez-vous sur les genoux de la personne à votre gauche pendant 3 tours.",
                "hi": "3 मोड़ के लिए अपनी बाईं ओर व्यक्ति की गोद में बैठें।",
                "tl": "Umupo sa kandungan ng taong nasa kaliwa mo nang 3 pagliko."
            }
        },
        {
            "id": "ld2lys90f9v7",
            "type": "DARE",
            "rating": "PG",
            "question": "Send a meme you've made",
            "translations": {
                "bn": null,
                "de": null,
                "es": null,
                "fr": null,
                "hi": null,
                "tl": null
            }
        },
        {
            "id": "ku9abgpjabar",
            "type": "DARE",
            "rating": "R",
            "question": "Tell a dirty joke.",
            "translations": {
                "bn": "একটি নোংরা রসিকতা বলুন।",
                "de": "Erzähl einen schmutzigen Witz.",
                "es": "Contar un chiste verde.",
                "fr": "Racontez une sale blague.",
                "hi": "गंदा चुटकुला सुनाओ।",
                "tl": "Magsabi ng dirty joke."
            }
        },
        {
            "id": "ku9abgpj18s9",
            "type": "DARE",
            "rating": "PG",
            "question": "Send a picture of your eyes.",
            "translations": {
                "bn": "তোমার চোখের ছবি পাঠাও।",
                "de": "Senden Sie ein Bild Ihrer Augen.",
                "es": "Envía una foto de tus ojos.",
                "fr": "Envoyez une photo de vos yeux.",
                "hi": "अपनी आंखों की तस्वीर भेजें।",
                "tl": "Magpadala ng larawan ng iyong mga mata."
            }
        },
        {
            "id": "ku9abgpj5yzc",
            "type": "DARE",
            "rating": "PG13",
            "question": "Hold hands with the player on your right for 3 minutes.",
            "translations": {
                "bn": "আপনার ডানদিকে প্লেয়ারের সাথে 3 মিনিটের জন্য হাত ধরে রাখুন।",
                "de": "Händchen halten mit dem Spieler zu deiner Rechten für 3 Minuten.",
                "es": "Toma la mano del jugador a tu derecha durante 3 minutos.",
                "fr": "Tenez la main du joueur à votre droite pendant 3 minutes.",
                "hi": "3 मिनट के लिए खिलाड़ी को अपने दाहिने हाथ से पकड़ें।",
                "tl": "Magkahawak ng kamay sa player sa iyong kanan sa loob ng 3 minuto."
            }
        },
        {
            "id": "ku9abgpjcipk",
            "type": "DARE",
            "rating": "PG",
            "question": "Send a picture of your pet.",
            "translations": {
                "bn": "আপনার পোষা প্রাণীর ছবি পাঠান.",
                "de": "Senden Sie ein Bild Ihres Haustieres.",
                "es": "Envía foto de tu mascota.",
                "fr": "Envoyez une photo de votre animal de compagnie.",
                "hi": "अपने पालतू जानवर की तस्वीर भेजें।",
                "tl": "Magpadala ng larawan ng iyong alagang hayop."
            }
        },
        {
            "id": "ku9abgpjufwq",
            "type": "DARE",
            "rating": "PG",
            "question": "Everyone here take a snack break - ToD Bot team.",
            "translations": {
                "bn": "এখানে সবাই নাস্তার বিরতি নেয় - ToD Bot টিম।",
                "de": "Jeder hier macht eine Snackpause - ToD Bot-Team.",
                "es": "Todos aquí tómense un refrigerio: equipo ToD Bot.",
                "fr": "Tout le monde ici prend une pause collation - l'équipe ToD Bot.",
                "hi": "यहां हर कोई स्नैक ब्रेक लेता है - ToD Bot टीम।",
                "tl": "Ang lahat ng naririto ay nagpahinga ng meryenda - ToD Bot team."
            }
        },
        {
            "id": "kuyw9zlui4hf",
            "type": "DARE",
            "rating": "PG",
            "question": "Send your crush something wholesome",
            "translations": {
                "bn": "আপনার ক্রাশ কিছু স্বাস্থ্যকর পাঠান",
                "de": "Schicke deinem Schwarm etwas Gesundes",
                "es": "Envíale a tu enamorado algo saludable",
                "fr": "Envoyez à votre béguin quelque chose de sain",
                "hi": "अपने क्रश को कुछ अच्छा भेजें",
                "tl": "Magpadala ng isang bagay sa iyong crush na mabuti"
            }
        },
        {
            "id": "ku9abgpj0ji0",
            "type": "DARE",
            "rating": "PG13",
            "question": "Slap the last person who talked besides yourself.",
            "translations": {
                "bn": "শেষ ব্যক্তিকে থাপ্পড় মারুন যিনি নিজের পাশাপাশি কথা বলেছেন।",
                "de": "Schlag die letzte Person, die außer dir geredet hat.",
                "es": "Dale una bofetada a la última persona que habló además de ti.",
                "fr": "Giflez la dernière personne qui a parlé à part vous.",
                "hi": "अपने अलावा बात करने वाले आखिरी व्यक्ति को थप्पड़ मारो।",
                "tl": "Sampalin ang huling taong nagsalita bukod sa iyong sarili."
            }
        },
        {
            "id": "lpitt0axfzct",
            "type": "DARE",
            "rating": "PG",
            "question": "Send a picture of the item closest to your phone.",
            "translations": {
                "bn": null,
                "de": null,
                "es": null,
                "fr": null,
                "hi": null,
                "tl": null
            }
        },
        {
            "id": "ld2m6l5d7dz3",
            "type": "DARE",
            "rating": "PG",
            "question": "Post your favorite photo on your phone",
            "translations": {
                "bn": null,
                "de": null,
                "es": null,
                "fr": null,
                "hi": null,
                "tl": null
            }
        },
        {
            "id": "ku9abgpjoguv",
            "type": "DARE",
            "rating": "PG",
            "question": "Put ice in your clothes and wait until it melts.",
            "translations": {
                "bn": "আপনার কাপড়ে বরফ রাখুন এবং এটি গলে যাওয়া পর্যন্ত অপেক্ষা করুন।",
                "de": "Legen Sie Eis in Ihre Kleidung und warten Sie, bis es schmilzt.",
                "es": "Pon hielo en tu ropa y espera hasta que se derrita.",
                "fr": "Mettez de la glace dans vos vêtements et attendez qu'elle fonde.",
                "hi": "अपने कपड़ों में बर्फ डालें और उसके पिघलने तक प्रतीक्षा करें।",
                "tl": "Lagyan ng yelo ang iyong damit at hintayin itong matunaw."
            }
        },
        {
            "id": "ku9abgpj6krk",
            "type": "DARE",
            "rating": "PG",
            "question": "Text the last 6 people in your DMs 'I love you'.",
            "translations": {
                "bn": "আপনার DM-তে শেষ 6 জনকে টেক্সট করুন 'আমি তোমাকে ভালোবাসি'।",
                "de": "Sende den letzten 6 Personen in deinen DMs eine SMS mit „Ich liebe dich“.",
                "es": "Envía un mensaje de texto a las últimas 6 personas en tus DM 'Te amo'.",
                "fr": "Envoyez un SMS aux 6 dernières personnes de vos DM \"Je t'aime\".",
                "hi": "अपने डीएम में अंतिम 6 लोगों को 'आई लव यू' टेक्स्ट करें।",
                "tl": "I-text ang huling 6 na tao sa iyong mga DM na 'I love you'."
            }
        },
        {
            "id": "kukls3l2p183",
            "type": "DARE",
            "rating": "PG",
            "question": "Wear a clothing item often associated with a different gender tomorrow",
            "translations": {
                "bn": "একটি পোশাক আইটেম পরুন প্রায়ই আগামীকাল একটি ভিন্ন লিঙ্গ সঙ্গে যুক্ত",
                "de": "Tragen Sie morgen ein Kleidungsstück, das oft mit einem anderen Geschlecht in Verbindung gebracht wird",
                "es": "Use una prenda de ropa a menudo asociada con un género diferente mañana",
                "fr": "Porter demain un vêtement souvent associé à un sexe différent",
                "hi": "कल कभी किसी भिन्न लिंग से संबंधित कपड़ों की कोई वस्तु पहनें",
                "tl": "Magsuot ng damit na kadalasang nauugnay sa ibang kasarian bukas"
            }
        },
        {
            "id": "kvonkma90rxt",
            "type": "DARE",
            "rating": "PG13",
            "question": "Write a love poem to the first person in the offline list",
            "translations": {
                "bn": "অফলাইন তালিকায় প্রথম ব্যক্তির কাছে একটি প্রেমের কবিতা লিখুন",
                "de": "Schreibe ein Liebesgedicht an die erste Person in der Offline-Liste",
                "es": "Escribe un poema de amor a la primera persona en la lista fuera de línea",
                "fr": "Écrivez un poème d'amour à la première personne de la liste hors ligne",
                "hi": "ऑफ़लाइन सूची में पहले व्यक्ति को एक प्रेम कविता लिखें",
                "tl": "Sumulat ng tula ng pag-ibig sa unang tao sa offline na listahan"
            }
        },
        {
            "id": "lpitnypr7jzt",
            "type": "DARE",
            "rating": "R",
            "question": "Attempt to turn the other players on using only sounds.",
            "translations": {
                "bn": null,
                "de": null,
                "es": null,
                "fr": null,
                "hi": null,
                "tl": null
            }
        },
        {
            "id": "kyjl9m3w7c7u",
            "type": "DARE",
            "rating": "PG",
            "question": "Do an impression of your favorite celebrity",
            "translations": {
                "bn": "আপনার প্রিয় সেলিব্রিটি একটি ছাপ না",
                "de": "Machen Sie einen Eindruck von Ihrem Lieblingspromi",
                "es": "Haz una impresión de tu celebridad favorita",
                "fr": "Faites une impression de votre célébrité préférée",
                "hi": "अपने पसंदीदा सेलिब्रिटी की छाप छोड़ें",
                "tl": "Gumawa ng isang impression ng iyong paboritong celebrity"
            }
        },
        {
            "id": "kyjl9m3w3iw0",
            "type": "DARE",
            "rating": "PG",
            "question": "Call someone random, and say everything in a british accent",
            "translations": {
                "bn": "কাউকে এলোমেলোভাবে কল করুন এবং ব্রিটিশ উচ্চারণে সবকিছু বলুন",
                "de": "Rufen Sie zufällig jemanden an und sagen Sie alles mit britischem Akzent",
                "es": "Llama a alguien al azar y di todo con acento británico.",
                "fr": "Appelez quelqu'un au hasard et dites tout avec un accent britannique",
                "hi": "किसी को यादृच्छिक रूप से बुलाओ, और सब कुछ एक ब्रिटिश लहजे में कहें",
                "tl": "Tawagan ang isang tao nang random, at sabihin ang lahat sa isang british accent"
            }
        },
        {
            "id": "ku9abgpj5gd6",
            "type": "DARE",
            "rating": "PG",
            "question": "Make/bake a cake.",
            "translations": {
                "bn": "একটি কেক তৈরি/বেক করুন।",
                "de": "Kuchen backen/backen.",
                "es": "Hacer/hornear un pastel.",
                "fr": "Faire/cuire un gâteau.",
                "hi": "केक बनाओ / बेक करो।",
                "tl": "Gumawa/maghurno ng cake."
            }
        },
        {
            "id": "ld2luohgvxzo",
            "type": "DARE",
            "rating": "PG",
            "question": "Send a song you're embarrassed to listen to",
            "translations": {
                "bn": null,
                "de": null,
                "es": null,
                "fr": null,
                "hi": null,
                "tl": null
            }
        },
        {
            "id": "ld2m16dxqsar",
            "type": "DARE",
            "rating": "PG",
            "question": "Send a photo of your desk",
            "translations": {
                "bn": null,
                "de": null,
                "es": null,
                "fr": null,
                "hi": null,
                "tl": null
            }
        },
        {
            "id": "kvop7ocegl0k",
            "type": "DARE",
            "rating": "PG13",
            "question": "Tell your crush that you like them",
            "translations": {
                "bn": "আপনার ক্রাশকে বলুন যে আপনি তাদের পছন্দ করেন",
                "de": "Sag deinem Schwarm, dass du ihn magst",
                "es": "Dile a tu crush que te gusta",
                "fr": "Dites à votre béguin que vous l'aimez",
                "hi": "अपने क्रश को बताएं कि आप उन्हें पसंद करते हैं",
                "tl": "Sabihin mo sa crush mo na gusto mo sila"
            }
        },
        {
            "id": "ku9abgpjk5xf",
            "type": "DARE",
            "rating": "PG",
            "question": "Show everyone the last YouTube video you watched.",
            "translations": {
                "bn": "আপনার দেখা শেষ YouTube ভিডিও সবাইকে দেখান।",
                "de": "Zeige allen das zuletzt angesehene YouTube-Video.",
                "es": "Muestre a todos el último video de YouTube que vio.",
                "fr": "Montrez à tout le monde la dernière vidéo YouTube que vous avez regardée.",
                "hi": "सभी को अपना पिछला YouTube वीडियो दिखाएं.",
                "tl": "Ipakita sa lahat ang huling video sa YouTube na iyong pinanood."
            }
        },
        {
            "id": "ku9abgpj5myh",
            "type": "DARE",
            "rating": "PG13",
            "question": "Pair everyone here up into couples.",
            "translations": {
                "bn": "এখানে প্রত্যেককে দম্পতিতে যুক্ত করুন।",
                "de": "Paaren Sie alle hier in Paare.",
                "es": "Empareje a todos aquí en parejas.",
                "fr": "Associez tout le monde ici en couples.",
                "hi": "यहां सभी को कपल्स में पेयर करें।",
                "tl": "Ipares ang lahat dito sa mga pares."
            }
        },
        {
            "id": "ld2luhyg8xw6",
            "type": "DARE",
            "rating": "PG",
            "question": "Send one of your favorite playlists!",
            "translations": {
                "bn": null,
                "de": null,
                "es": null,
                "fr": null,
                "hi": null,
                "tl": null
            }
        },
        {
            "id": "ku9abgpjogxz",
            "type": "DARE",
            "rating": "R",
            "question": "Make out with the person with their name first in alphabetical order.",
            "translations": {
                "bn": "বর্ণানুক্রমিক ক্রমানুসারে প্রথমে তার নাম সহ ব্যক্তির সাথে তৈরি করুন।",
                "de": "Machen Sie mit der Person mit ihrem Namen zuerst in alphabetischer Reihenfolge rum.",
                "es": "Besarse con la persona con su nombre primero en orden alfabético.",
                "fr": "Discutez avec la personne avec son nom en premier dans l'ordre alphabétique.",
                "hi": "पहले व्यक्ति के नाम के साथ वर्णानुक्रम में बनाओ।",
                "tl": "Pakikipag-usap muna sa taong may pangalan sa pagkakasunud-sunod ng alpabeto."
            }
        },
        {
            "id": "ld2ly04f0qj4",
            "type": "DARE",
            "rating": "PG",
            "question": "Text your best friend \"something crazy just happened\" and don't respond",
            "translations": {
                "bn": null,
                "de": null,
                "es": null,
                "fr": null,
                "hi": null,
                "tl": null
            }
        },
        {
            "id": "ku9abgpjr8fo",
            "type": "DARE",
            "rating": "PG",
            "question": "Describe the last dream you had.",
            "translations": {
                "bn": "আপনার শেষ স্বপ্নের বর্ণনা দিন।",
                "de": "Beschreiben Sie Ihren letzten Traum.",
                "es": "Describe el último sueño que tuviste.",
                "fr": "Décrivez le dernier rêve que vous avez fait.",
                "hi": "अपने आखिरी सपने का वर्णन करें।",
                "tl": "Ilarawan ang huling panaginip mo."
            }
        },
        {
            "id": "ku9abgpjw28v",
            "type": "DARE",
            "rating": "PG",
            "question": "Show everyone the funniest meme in your camera roll.",
            "translations": {
                "bn": "আপনার ক্যামেরা রোলে সবাইকে মজাদার মেমে দেখান।",
                "de": "Zeigen Sie allen das lustigste Meme in Ihrer Kamerarolle.",
                "es": "Muestre a todos el meme más divertido en su rollo de cámara.",
                "fr": "Montrez à tout le monde le mème le plus drôle de votre pellicule.",
                "hi": "अपने कैमरा रोल में सभी को सबसे मजेदार मीम दिखाएं।",
                "tl": "Ipakita sa lahat ang pinakanakakatawang meme sa iyong camera roll."
            }
        },
        {
            "id": "ku9abgpjnxn7",
            "type": "DARE",
            "rating": "PG13",
            "question": "Tell your crush that you don't love them.",
            "translations": {
                "bn": "আপনার ক্রাশকে বলুন যে আপনি তাদের ভালবাসেন না।",
                "de": "Sag deinem Schwarm, dass du ihn nicht liebst.",
                "es": "Dile a la persona que te gusta que no la amas.",
                "fr": "Dites à votre béguin que vous ne l'aimez pas.",
                "hi": "अपने क्रश को बताएं कि आप उनसे प्यार नहीं करते।",
                "tl": "Sabihin mo sa crush mo na hindi mo siya mahal."
            }
        },
        {
            "id": "ku9abgpj3ycl",
            "type": "DARE",
            "rating": "PG",
            "question": "Sharpie an embarrassing message on any part of the body covered by clothing.",
            "translations": {
                "bn": "পোশাক দ্বারা আবৃত শরীরের যে কোনো অংশে শার্পি একটি বিব্রতকর বার্তা।",
                "de": "Sharpie eine peinliche Nachricht auf jedem Teil des Körpers, der von Kleidung bedeckt ist.",
                "es": "Sharpie un mensaje vergonzoso en cualquier parte del cuerpo cubierta por la ropa.",
                "fr": "Sharpie un message gênant sur n'importe quelle partie du corps couverte par les vêtements.",
                "hi": "कपड़ों से ढके शरीर के किसी भी हिस्से पर एक शर्मनाक संदेश तेज करें।",
                "tl": "Sharpie isang nakakahiyang mensahe sa anumang bahagi ng katawan na natatakpan ng damit."
            }
        },
        {
            "id": "kw6u3h2qoqlx",
            "type": "DARE",
            "rating": "PG",
            "question": "Tell the group something about you that you've never told them before",
            "translations": {
                "bn": "গ্রুপকে আপনার সম্পর্কে এমন কিছু বলুন যা আপনি তাদের আগে কখনও বলেননি",
                "de": "Erzählen Sie der Gruppe etwas über sich, das Sie ihnen noch nie erzählt haben",
                "es": "Dile al grupo algo sobre ti que nunca les hayas dicho antes.",
                "fr": "Dites au groupe quelque chose sur vous que vous ne leur avez jamais dit auparavant",
                "hi": "समूह को अपने बारे में कुछ बताएं जो आपने उन्हें पहले कभी नहीं बताया",
                "tl": "Sabihin sa grupo ang isang bagay tungkol sa iyo na hindi mo pa sinabi sa kanila noon"
            }
        },
        {
            "id": "kyjl9m3w34ob",
            "type": "DARE",
            "rating": "PG",
            "question": "Set your cell phone language to Spanish for the next 10 minutes",
            "translations": {
                "bn": "পরবর্তী 10 মিনিটের জন্য আপনার সেল ফোনের ভাষা স্প্যানিশে সেট করুন",
                "de": "Stellen Sie Ihre Handysprache für die nächsten 10 Minuten auf Spanisch ein",
                "es": "Pon el idioma de tu celular a español por los próximos 10 minutos",
                "fr": "Réglez la langue de votre téléphone portable sur l'espagnol pour les 10 prochaines minutes",
                "hi": "अगले 10 मिनट के लिए अपने सेल फ़ोन की भाषा को स्पेनिश में सेट करें",
                "tl": "Itakda ang wika ng iyong cell phone sa Spanish para sa susunod na 10 minuto"
            }
        },
        {
            "id": "ku9abgpju3o1",
            "type": "DARE",
            "rating": "PG",
            "question": "Describe the object closest to you until the group guesses the object.",
            "translations": {
                "bn": "যতক্ষণ না গোষ্ঠীটি বস্তুটি অনুমান করে ততক্ষণ পর্যন্ত আপনার কাছের বস্তুটির বর্ণনা দিন।",
                "de": "Beschreiben Sie das Objekt, das Ihnen am nächsten ist, bis die Gruppe das Objekt erraten hat.",
                "es": "Describe el objeto más cercano a ti hasta que el grupo adivine el objeto.",
                "fr": "Décrivez l'objet le plus proche de vous jusqu'à ce que le groupe devine l'objet.",
                "hi": "अपने निकटतम वस्तु का वर्णन करें जब तक कि समूह वस्तु का अनुमान न लगा ले।",
                "tl": "Ilarawan ang bagay na pinakamalapit sa iyo hanggang sa mahulaan ng grupo ang bagay."
            }
        },
        {
            "id": "ku9abgpjga5h",
            "type": "DARE",
            "rating": "R",
            "question": "Make out with someone for five minutes straight.",
            "translations": {
                "bn": "সরাসরি পাঁচ মিনিটের জন্য কারও সাথে মেক আউট করুন।",
                "de": "Machen Sie fünf Minuten lang mit jemandem rum.",
                "es": "Besarte con alguien durante cinco minutos seguidos.",
                "fr": "Sortez avec quelqu'un pendant cinq minutes d'affilée.",
                "hi": "किसी के साथ सीधे पांच मिनट के लिए बाहर निकलें।",
                "tl": "Makipag-ayos sa isang tao sa loob ng limang minutong diretso."
            }
        },
        {
            "id": "ku9abgpjq5mh",
            "type": "DARE",
            "rating": "PG13",
            "question": "Text your ex and ask them 'How's it going?'.",
            "translations": {
                "bn": "আপনার প্রাক্তনকে টেক্সট করুন এবং তাদের জিজ্ঞাসা করুন 'কেমন চলছে?'।",
                "de": "Schreibe deinem Ex eine SMS und frage ihn: „Wie geht es dir?“.",
                "es": "Envíale un mensaje de texto a tu ex y pregúntale '¿Cómo te va?'.",
                "fr": "Envoyez un SMS à votre ex et demandez-lui \"Comment ça va ?\".",
                "hi": "अपने पूर्व को टेक्स्ट करें और उनसे पूछें 'कैसा चल रहा है?'।",
                "tl": "I-text ang iyong ex at tanungin sila ng 'Kamusta?'."
            }
        },
        {
            "id": "kyjl9m3ws7iq",
            "type": "DARE",
            "rating": "PG",
            "question": "Send a sentence without the words: but, a, the, or",
            "translations": {
                "bn": "শব্দ ছাড়া একটি বাক্য পাঠান: কিন্তু, a, the, or",
                "de": "Senden Sie einen Satz ohne die Worte: but, a, the, or",
                "es": "Envía una oración sin las palabras: but, a, the, o",
                "fr": "Envoyez une phrase sans les mots : mais, un, le ou",
                "hi": "शब्दों के बिना एक वाक्य भेजें: लेकिन, a, the, or",
                "tl": "Magpadala ng pangungusap na walang mga salita: ngunit, a, ang, o"
            }
        },
        {
            "id": "kyjl9m3whejp",
            "type": "DARE",
            "rating": "PG",
            "question": "Make up a country song off the top of your head",
            "translations": {
                "bn": "আপনার মাথার শীর্ষে একটি দেশের গান তৈরি করুন",
                "de": "Denken Sie sich einen Country-Song aus dem Kopf heraus",
                "es": "Inventa una canción country de la parte superior de tu cabeza",
                "fr": "Composez une chanson country du haut de votre tête",
                "hi": "अपने सिर के शीर्ष का एक देशी गीत बनाएं",
                "tl": "Gumawa ng isang country song sa tuktok ng iyong ulo"
            }
        },
        {
            "id": "ku9abgpjd7o3",
            "type": "DARE",
            "rating": "R",
            "question": "Fake an orgasm for the group.",
            "translations": {
                "bn": "দলের জন্য একটি প্রচণ্ড উত্তেজনা জাল.",
                "de": "Täusche einen Orgasmus für die Gruppe vor.",
                "es": "Fingir un orgasmo para el grupo.",
                "fr": "Faux un orgasme pour le groupe.",
                "hi": "समूह के लिए नकली संभोग।",
                "tl": "Pekeng orgasm para sa grupo."
            }
        },
        {
            "id": "kyjl9m3w14v3",
            "type": "DARE",
            "rating": "PG",
            "question": "Do an impression of someone until another player can guess who you are",
            "translations": {
                "bn": "অন্য একজন খেলোয়াড় আপনি কে তা অনুমান না করা পর্যন্ত কারো একটি ছাপ দিন",
                "de": "Machen Sie einen Eindruck von jemandem, bis ein anderer Spieler erraten kann, wer Sie sind",
                "es": "Haz una impresión de alguien hasta que otro jugador pueda adivinar quién eres.",
                "fr": "Faire une impression de quelqu'un jusqu'à ce qu'un autre joueur puisse deviner qui vous êtes",
                "hi": "किसी का इम्प्रेशन तब तक करें जब तक कि कोई दूसरा खिलाड़ी अनुमान न लगा ले कि आप कौन हैं",
                "tl": "Gumawa ng impresyon ng isang tao hanggang sa mahulaan ng ibang manlalaro kung sino ka"
            }
        },
        {
            "id": "kvvp2izk8fee",
            "type": "DARE",
            "rating": "PG",
            "question": "Ghost ping someone",
            "translations": {
                "bn": "ভূত কাউকে পিং করে",
                "de": "Ghost pingt jemanden an",
                "es": "Hacer ping fantasma a alguien",
                "fr": "Fantôme ping quelqu'un",
                "hi": "भूत पिंग किसी",
                "tl": "Ghost ping ng isang tao"
            }
        },
        {
            "id": "ku9abgpj5hd5",
            "type": "DARE",
            "rating": "PG13",
            "question": "Ask someone out of a gender you aren't attracted to.",
            "translations": {
                "bn": "আপনি আকৃষ্ট নন এমন লিঙ্গ থেকে কাউকে জিজ্ঞাসা করুন।",
                "de": "Frage jemanden nach einem Geschlecht, zu dem du dich nicht hingezogen fühlst.",
                "es": "Pídele a alguien de un género que no te atraiga.",
                "fr": "Demandez à quelqu'un d'un sexe qui ne vous attire pas.",
                "hi": "किसी ऐसे व्यक्ति से पूछें जो उस लिंग से बाहर हो जिसे आप आकर्षित नहीं करते हैं।",
                "tl": "Tanungin ang isang tao mula sa isang kasarian na hindi ka naaakit."
            }
        },
        {
            "id": "ku9abgpj1m4y",
            "type": "DARE",
            "rating": "PG",
            "question": "Link everyone to the last song you listened to.",
            "translations": {
                "bn": "আপনি যে শেষ গানটি শুনেছেন তার সাথে সবাইকে লিঙ্ক করুন।",
                "de": "Verknüpfen Sie alle mit dem zuletzt gehörten Song.",
                "es": "Enlaza a todos con la última canción que escuchaste.",
                "fr": "Associez tout le monde à la dernière chanson que vous avez écoutée.",
                "hi": "सभी को आपके द्वारा सुने गए अंतिम गीत से लिंक करें।",
                "tl": "I-link ang lahat sa huling kanta na iyong pinakinggan."
            }
        },
        {
            "id": "kxqxk4t8nkyc",
            "type": "DARE",
            "rating": "PG",
            "question": "Send a passive-aggressive message to a friend",
            "translations": {
                "bn": "একজন বন্ধুকে একটি প্যাসিভ-আক্রমনাত্মক বার্তা পাঠান",
                "de": "Senden Sie eine passiv-aggressive Nachricht an einen Freund",
                "es": "Enviar un mensaje pasivo-agresivo a un amigo",
                "fr": "Envoyer un message passif-agressif à un ami",
                "hi": "मित्र को निष्क्रिय-आक्रामक संदेश भेजें",
                "tl": "Magpadala ng passive-aggressive na mensahe sa isang kaibigan"
            }
        },
        {
            "id": "kunk9jv8cog3",
            "type": "DARE",
            "rating": "PG",
            "question": "Hum a song of your choice, don’t stop until someone correctly guesses the song",
            "translations": {
                "bn": "আপনার পছন্দের একটি গান হুম, যতক্ষণ না কেউ সঠিকভাবে গানটি অনুমান করে ততক্ষণ থামবেন না",
                "de": "Summen Sie ein Lied Ihrer Wahl, hören Sie nicht auf, bis jemand das Lied richtig erraten hat",
                "es": "Tararea una canción de tu elección, no te detengas hasta que alguien adivine correctamente la canción",
                "fr": "Fredonner une chanson de votre choix, ne vous arrêtez pas tant que quelqu'un n'a pas deviné correctement la chanson",
                "hi": "अपनी पसंद का गाना गुनगुनाओ, तब तक मत रुको जब तक कोई गाने का सही अनुमान न लगा ले",
                "tl": "Huminto ang isang kanta na gusto mo, huwag tumigil hangga't hindi nahuhulaan ng tama ang kanta"
            }
        },
        {
            "id": "ku9abgpjzsig",
            "type": "DARE",
            "rating": "PG",
            "question": "Let the group decide your outfit for tomorrow.",
            "translations": {
                "bn": "গ্রুপকে আগামীকালের জন্য আপনার পোশাক নির্ধারণ করতে দিন।",
                "de": "Lassen Sie die Gruppe Ihr Outfit für morgen bestimmen.",
                "es": "Deja que el grupo decida tu atuendo para mañana.",
                "fr": "Laissez le groupe décider de votre tenue pour demain.",
                "hi": "समूह को कल के लिए आपका पहनावा तय करने दें।",
                "tl": "Hayaang magpasya ang grupo ng iyong damit para bukas."
            }
        },
        {
            "id": "ku9abgpj0c75",
            "type": "DARE",
            "rating": "PG13",
            "question": "Rate everyone here 1-10 in terms of personality.",
            "translations": {
                "bn": "ব্যক্তিত্বের পরিপ্রেক্ষিতে এখানে প্রত্যেককে 1-10 রেট করুন।",
                "de": "Bewerten Sie jeden hier mit 1-10 in Bezug auf die Persönlichkeit.",
                "es": "Califique a todos aquí del 1 al 10 en términos de personalidad.",
                "fr": "Évaluez tout le monde ici de 1 à 10 en termes de personnalité.",
                "hi": "व्यक्तित्व के मामले में यहां सभी को 1-10 रेटिंग दें।",
                "tl": "I-rate ang lahat dito ng 1-10 sa mga tuntunin ng personalidad."
            }
        },
        {
            "id": "ku9abgpjshaz",
            "type": "DARE",
            "rating": "PG",
            "question": "Send a picture of your favourite stuffed animal.",
            "translations": {
                "bn": "আপনার প্রিয় স্টাফ পশু একটি ছবি পাঠান.",
                "de": "Schicke ein Bild von deinem liebsten Kuscheltier.",
                "es": "Envía una foto de tu animal de peluche favorito.",
                "fr": "Envoyez une photo de votre animal en peluche préféré.",
                "hi": "अपने पसंदीदा भरवां जानवर की तस्वीर भेजें।",
                "tl": "Magpadala ng larawan ng iyong paboritong stuffed animal."
            }
        },
        {
            "id": "ku9abgpjf0ok",
            "type": "DARE",
            "rating": "PG13",
            "question": "Call your crush and serenade them.",
            "translations": {
                "bn": "আপনার ক্রাশ কল এবং তাদের serenade.",
                "de": "Rufen Sie Ihren Schwarm an und bringen Sie ihm ein Ständchen.",
                "es": "Llama a la persona que te gusta y dale una serenata.",
                "fr": "Appelez votre béguin et faites-lui la sérénade.",
                "hi": "अपने क्रश को बुलाओ और उन्हें शांत करो।",
                "tl": "Tawagan ang iyong crush at haranahin sila."
            }
        },
        {
            "id": "ku9abgpjq46j",
            "type": "DARE",
            "rating": "PG",
            "question": "Message someone you argued with and tell them that you're sorry.",
            "translations": {
                "bn": "আপনি যার সাথে তর্ক করেছেন তাকে মেসেজ করুন এবং তাদের বলুন যে আপনি দুঃখিত।",
                "de": "Sende jemandem, mit dem du gestritten hast, eine Nachricht und sage ihm, dass es dir leid tut.",
                "es": "Envíale un mensaje a alguien con quien discutiste y dile que lo sientes.",
                "fr": "Envoyez un message à une personne avec qui vous vous êtes disputé et dites-lui que vous êtes désolé.",
                "hi": "किसी ऐसे व्यक्ति को संदेश भेजें जिसके साथ आपने बहस की और उन्हें बताएं कि आपको खेद है।",
                "tl": "Magpadala ng mensahe sa isang taong nakipagtalo ka at sabihin sa kanila na nagsisisi ka."
            }
        },
        {
            "id": "ku9abgpj1hgj",
            "type": "DARE",
            "rating": "PG",
            "question": "Change your phone wallpaper to the choice of the group for 7 days.",
            "translations": {
                "bn": "আপনার ফোনের ওয়ালপেপার 7 দিনের জন্য গ্রুপের পছন্দ অনুযায়ী পরিবর্তন করুন।",
                "de": "Ändern Sie Ihr Handy-Hintergrundbild für 7 Tage auf die Wahl der Gruppe.",
                "es": "Cambie el fondo de pantalla de su teléfono a la elección del grupo durante 7 días.",
                "fr": "Changez le fond d'écran de votre téléphone au choix du groupe pendant 7 jours.",
                "hi": "7 दिनों के लिए अपने फ़ोन वॉलपेपर को समूह की पसंद में बदलें।",
                "tl": "Baguhin ang wallpaper ng iyong telepono sa pagpili ng grupo sa loob ng 7 araw."
            }
        },
        {
            "id": "ku9abgpjup45",
            "type": "DARE",
            "rating": "PG",
            "question": "List everyone as the kind of animal you see them as.",
            "translations": {
                "bn": "আপনি তাদের দেখেন এমন প্রাণী হিসাবে প্রত্যেককে তালিকাভুক্ত করুন।",
                "de": "Listen Sie jeden als die Art Tier auf, als die Sie ihn sehen.",
                "es": "Enumere a todos como el tipo de animal que usted ve en ellos.",
                "fr": "Énumérez tout le monde comme le genre d'animal que vous voyez comme.",
                "hi": "हर किसी को उस तरह के जानवरों के रूप में सूचीबद्ध करें जैसा आप उन्हें देखते हैं।",
                "tl": "Ilista ang lahat bilang uri sa hayop na nakikita mo sa kanila."
            }
        },
        {
            "id": "ku9abgpjf71o",
            "type": "DARE",
            "rating": "PG13",
            "question": "Call your crush and try to make conversation for a minute.",
            "translations": {
                "bn": "আপনার ক্রাশকে কল করুন এবং এক মিনিটের জন্য কথোপকথন করার চেষ্টা করুন।",
                "de": "Rufen Sie Ihren Schwarm an und versuchen Sie, sich eine Minute lang zu unterhalten.",
                "es": "Llama a la persona que te gusta y trata de entablar una conversación por un minuto.",
                "fr": "Appelez votre béguin et essayez de faire la conversation pendant une minute.",
                "hi": "अपने क्रश को कॉल करें और एक मिनट के लिए बातचीत करने की कोशिश करें।",
                "tl": "Tawagan ang iyong crush at subukang makipag-usap sa isang minuto."
            }
        },
        {
            "id": "kyjl9m3wzb4g",
            "type": "DARE",
            "rating": "PG13",
            "question": "Act like a furry to the 5th person in your DM list's DMs",
            "translations": {
                "bn": "আপনার DM তালিকার DM-এর মধ্যে 5 তম ব্যক্তির মতো লোভনীয় আচরণ করুন",
                "de": "Benimm dich wie ein Pelztier als 5. Person in den DMs deiner DM-Liste",
                "es": "Actúa como un peludo, la quinta persona en los DM de tu lista de DM",
                "fr": "Agissez comme un poilu la 5ème personne dans les DM de votre liste de DM",
                "hi": "अपनी डीएम सूची के डीएम में पांचवें व्यक्ति की तरह काम करें",
                "tl": "Kumilos na parang mabalahibo ang ika-5 tao sa mga DM ng iyong listahan ng DM"
            }
        },
        {
            "id": "ku9abgpjyunj",
            "type": "DARE",
            "rating": "R",
            "question": "Announce who you think is the sexiest member here, online or not.",
            "translations": {
                "bn": "অনলাইনে বা না, এখানে আপনি কাকে সবচেয়ে সেক্সি সদস্য মনে করেন তা ঘোষণা করুন।",
                "de": "Geben Sie hier bekannt, wer Ihrer Meinung nach das sexyste Mitglied ist, online oder nicht.",
                "es": "Anuncia quién crees que es el miembro más sexy aquí, en línea o no.",
                "fr": "Annoncez qui vous pensez être le membre le plus sexy ici, en ligne ou non.",
                "hi": "घोषणा करें कि आपको कौन लगता है कि यहां सबसे कामुक सदस्य है, ऑनलाइन या नहीं।",
                "tl": "Ipahayag kung sino sa tingin mo ang pinakaseksing miyembro dito, online man o hindi."
            }
        },
        {
            "id": "ku9abgpj0elf",
            "type": "DARE",
            "rating": "PG13",
            "question": "Tell the group about your worst experience on a date.",
            "translations": {
                "bn": "একটি তারিখে আপনার সবচেয়ে খারাপ অভিজ্ঞতা সম্পর্কে গ্রুপ বলুন.",
                "de": "Erzähle der Gruppe von deinem schlimmsten Erlebnis bei einem Date.",
                "es": "Cuéntale al grupo tu peor experiencia en una cita.",
                "fr": "Racontez au groupe votre pire expérience lors d'un rendez-vous.",
                "hi": "समूह को डेट पर अपने सबसे खराब अनुभव के बारे में बताएं।",
                "tl": "Sabihin sa grupo ang iyong pinakamasamang karanasan sa isang petsa."
            }
        },
        {
            "id": "kukls3l21r42",
            "type": "DARE",
            "rating": "PG",
            "question": "Make up a rap and sing it for 30 seconds",
            "translations": {
                "bn": "একটি র‍্যাপ তৈরি করুন এবং 30 সেকেন্ডের জন্য এটি গাও",
                "de": "Erfinde einen Rap und singe ihn 30 Sekunden lang",
                "es": "Inventa un rap y cántalo durante 30 segundos",
                "fr": "Inventez un rap et chantez-le pendant 30 secondes",
                "hi": "एक रैप बनाएं और इसे 30 सेकंड के लिए गाएं",
                "tl": "Gumawa ng isang rap at kantahin ito sa loob ng 30 segundo"
            }
        },
        {
            "id": "kyjl9m3wwtu7",
            "type": "DARE",
            "rating": "PG",
            "question": "Call your parents and talk about the weather in a british accent",
            "translations": {
                "bn": "আপনার পিতামাতাকে কল করুন এবং একটি ব্রিটিশ উচ্চারণে আবহাওয়া সম্পর্কে কথা বলুন",
                "de": "Ruf deine Eltern an und sprich mit britischem Akzent über das Wetter",
                "es": "Llama a tus padres y habla sobre el tiempo con acento británico.",
                "fr": "Appelez vos parents et parlez de la météo avec un accent britannique",
                "hi": "अपने माता-पिता को बुलाएं और मौसम के बारे में ब्रिटिश लहजे में बात करें",
                "tl": "Tawagan ang iyong mga magulang at pag-usapan ang tungkol sa lagay ng panahon sa isang british accent"
            }
        },
        {
            "id": "ku9abgpjxwyh",
            "type": "DARE",
            "rating": "PG",
            "question": "Post a selfie.",
            "translations": {
                "bn": "একটি নিজে তোলা ছবি অর্ন্তভূক্ত কর.",
                "de": "Ein Selfie posten.",
                "es": "Publica una selfie.",
                "fr": "Publier un selfie.",
                "hi": "एक स्वफ़ोटो डालें।",
                "tl": "Mag-post ng selfie."
            }
        },
        {
            "id": "ku9abgpjfafl",
            "type": "DARE",
            "rating": "PG13",
            "question": "Lick someone's hand.",
            "translations": {
                "bn": "কারো হাত চাটুন।",
                "de": "Jemandem die Hand lecken.",
                "es": "Lamer la mano de alguien.",
                "fr": "Lécher la main de quelqu'un.",
                "hi": "किसी का हाथ चाटना।",
                "tl": "Dilaan ang kamay ng isang tao."
            }
        },
        {
            "id": "kyjl9m3w8e9x",
            "type": "DARE",
            "rating": "PG",
            "question": "Try not to blink for as long as possible",
            "translations": {
                "bn": "যতক্ষণ সম্ভব পলক না ফেলার চেষ্টা করুন",
                "de": "Versuche so lange wie möglich nicht zu blinzeln",
                "es": "Trate de no parpadear el mayor tiempo posible",
                "fr": "Essayez de ne pas cligner des yeux aussi longtemps que possible",
                "hi": "कोशिश करें कि ज्यादा से ज्यादा देर तक न झपकाएं",
                "tl": "Subukang huwag kumurap hangga't maaari"
            }
        },
        {
            "id": "ku9abgpjtrag",
            "type": "DARE",
            "rating": "PG",
            "question": "Show everyone a picture of you when you were young.",
            "translations": {
                "bn": "আপনি যখন ছোট ছিলেন তখন সবাইকে আপনার একটি ছবি দেখান।",
                "de": "Zeige allen ein Bild von dir, als du jung warst.",
                "es": "Muéstrales a todos una foto tuya cuando eras joven.",
                "fr": "Montrez à tout le monde une photo de vous quand vous étiez jeune.",
                "hi": "जब आप छोटे थे तब सबको अपनी एक तस्वीर दिखाओ।",
                "tl": "Ipakita sa lahat ang larawan mo noong bata ka pa."
            }
        },
        {
            "id": "kukls3l2ozvl",
            "type": "DARE",
            "rating": "PG13",
            "question": "Tell the 3rd person in your DMs that you love them",
            "translations": {
                "bn": "আপনার DM-তে থাকা ৩য় ব্যক্তিকে বলুন যে আপনি তাদের ভালবাসেন",
                "de": "Sag der dritten Person in deinen DMs, dass du sie liebst",
                "es": "Dile a la tercera persona en tus DM que la amas",
                "fr": "Dites à la 3ème personne dans vos DM que vous l'aimez",
                "hi": "अपने DM में तीसरे व्यक्ति को बताएं कि आप उनसे प्यार करते हैं",
                "tl": "Sabihin sa pangatlong tao sa iyong mga DM na mahal mo sila"
            }
        },
        {
            "id": "ku9abgpjniro",
            "type": "DARE",
            "rating": "R",
            "question": "Describe one of your sexual experiences vividly for the group.",
            "translations": {
                "bn": "গ্রুপের জন্য আপনার যৌন অভিজ্ঞতার একটি স্পষ্টভাবে বর্ণনা করুন।",
                "de": "Beschreiben Sie eine Ihrer sexuellen Erfahrungen anschaulich für die Gruppe.",
                "es": "Describa una de sus experiencias sexuales vívidamente para el grupo.",
                "fr": "Décrivez de façon vivante une de vos expériences sexuelles pour le groupe.",
                "hi": "समूह के लिए अपने किसी यौन अनुभव का स्पष्ट रूप से वर्णन करें।",
                "tl": "Ilarawan ang isa sa iyong mga karanasang sekswal para sa grupo."
            }
        },
        {
            "id": "ku9abgpjyx1n",
            "type": "DARE",
            "rating": "PG",
            "question": "Show everyone here your screen time.",
            "translations": {
                "bn": "এখানে সবাইকে আপনার স্ক্রীন টাইম দেখান।",
                "de": "Zeige allen hier deine Bildschirmzeit.",
                "es": "Muestre a todos aquí su tiempo de pantalla.",
                "fr": "Montrez à tout le monde ici votre temps d'écran.",
                "hi": "यहां सभी को अपना स्क्रीन टाइम दिखाएं।",
                "tl": "Ipakita sa lahat ng tao dito ang iyong oras ng paggamit."
            }
        },
        {
            "id": "lrpny0v0ctom",
            "type": "DARE",
            "rating": "PG",
            "question": "Set an alarm for 4 A.M. tomorrow morning.",
            "translations": {
                "bn": null,
                "de": null,
                "es": null,
                "fr": null,
                "hi": null,
                "tl": null
            }
        },
        {
            "id": "ku9abgpj10hx",
            "type": "DARE",
            "rating": "R",
            "question": "Have phone sex with someone from this server in this server in front of everyone.",
            "translations": {
                "bn": "সবার সামনে এই সার্ভারে এই সার্ভার থেকে কারো সাথে ফোন সেক্স করুন।",
                "de": "Haben Sie Telefonsex mit jemandem von diesem Server auf diesem Server vor allen.",
                "es": "Tenga sexo telefónico con alguien de este servidor en este servidor frente a todos.",
                "fr": "Faites l'amour au téléphone avec quelqu'un de ce serveur sur ce serveur devant tout le monde.",
                "hi": "इस सर्वर में इस सर्वर से किसी के साथ फोन पर सेक्स करें।",
                "tl": "Makipag-sex sa telepono sa isang tao mula sa server na ito sa server na ito sa harap ng lahat."
            }
        },
        {
            "id": "kukls3l2y6hg",
            "type": "DARE",
            "rating": "PG",
            "question": "Eat an ice cube",
            "translations": {
                "bn": "একটা আইস কিউব খান",
                "de": "Iss einen Eiswürfel",
                "es": "comer un cubo de hielo",
                "fr": "Manger un glaçon",
                "hi": "एक आइस क्यूब खाओ",
                "tl": "Kumain ng ice cube"
            }
        },
        {
            "id": "ku9abgpjsdb8",
            "type": "DARE",
            "rating": "PG",
            "question": "Text the third person in your message history 'last night was great' with a heart.",
            "translations": {
                "bn": "আপনার বার্তা ইতিহাসের তৃতীয় ব্যক্তিকে একটি হৃদয় দিয়ে 'গত রাতটি দুর্দান্ত ছিল' টেক্সট করুন।",
                "de": "Texten Sie der dritten Person in Ihrem Nachrichtenverlauf „Letzte Nacht war großartig“ mit einem Herz.",
                "es": "Envía un mensaje de texto a la tercera persona en tu historial de mensajes \"anoche fue genial\" con un corazón.",
                "fr": "Envoyez un SMS à la troisième personne dans l'historique de vos messages \"la nuit dernière était géniale\" avec un cœur.",
                "hi": "अपने संदेश इतिहास में तीसरे व्यक्ति को दिल से 'पिछली रात महान थी' लिखें।",
                "tl": "I-text ang pangatlong tao sa iyong history ng mensahe na 'maganda kagabi' na may puso."
            }
        },
        {
            "id": "l3wa5heycpj6",
            "type": "DARE",
            "rating": "PG",
            "question": "Let someone go through your YouTube history and read it out to the group.",
            "translations": {
                "bn": "কাউকে আপনার YouTube ইতিহাসের মাধ্যমে যেতে দিন এবং গোষ্ঠীতে এটি পড়তে দিন।",
                "de": "Lassen Sie jemanden Ihren YouTube-Verlauf durchgehen und lesen Sie ihn der Gruppe vor.",
                "es": "Deje que alguien revise su historial de YouTube y se lo lea al grupo.",
                "fr": "Laissez quelqu'un parcourir votre historique YouTube et le lire au groupe.",
                "hi": "किसी को आपके YouTube इतिहास के माध्यम से जाने दें और उसे समूह में पढ़ें।",
                "tl": "Hayaang suriin ng isang tao ang iyong kasaysayan sa YouTube at basahin ito sa grupo."
            }
        },
        {
            "id": "kukls3l2quzh",
            "type": "DARE",
            "rating": "PG13",
            "question": "Propose to someone in the group",
            "translations": {
                "bn": "গ্রুপের কাউকে প্রপোজ করুন",
                "de": "Schlagen Sie jemandem in der Gruppe vor",
                "es": "Proponer a alguien del grupo",
                "fr": "Proposer à quelqu'un dans le groupe",
                "hi": "ग्रुप में किसी को प्रपोज करें",
                "tl": "Magmungkahi sa isang tao sa grupo"
            }
        },
        {
            "id": "kyjl9m3wco12",
            "type": "DARE",
            "rating": "PG",
            "question": "Try to lick your elbow",
            "translations": {
                "bn": "আপনার কনুই চাটতে চেষ্টা করুন",
                "de": "Versuchen Sie, Ihren Ellbogen zu lecken",
                "es": "Intenta lamerte el codo.",
                "fr": "Essayez de lécher votre coude",
                "hi": "अपनी कोहनी चाटने की कोशिश करो",
                "tl": "Subukan mong dilaan ang iyong siko"
            }
        },
        {
            "id": "kw6ufd7y587b",
            "type": "DARE",
            "rating": "PG",
            "question": "Let the group choose your profile picture for the next day",
            "translations": {
                "bn": "গ্রুপটিকে পরের দিনের জন্য আপনার প্রোফাইল ছবি বেছে নিতে দিন",
                "de": "Lassen Sie die Gruppe Ihr Profilbild für den nächsten Tag auswählen",
                "es": "Deje que el grupo elija su foto de perfil para el día siguiente.",
                "fr": "Laissez le groupe choisir votre photo de profil pour le lendemain",
                "hi": "समूह को अगले दिन के लिए अपना प्रोफ़ाइल चित्र चुनने दें",
                "tl": "Hayaang piliin ng grupo ang iyong larawan sa profile para sa susunod na araw"
            }
        },
        {
            "id": "ku9abgpjmr8g",
            "type": "DARE",
            "rating": "R",
            "question": "Yell something dirty.",
            "translations": {
                "bn": "কিছু নোংরা চিৎকার.",
                "de": "Schrei etwas Schmutziges.",
                "es": "Grita algo sucio.",
                "fr": "Crier quelque chose de sale.",
                "hi": "कुछ गंदा चिल्लाओ।",
                "tl": "Sumigaw ng marumi."
            }
        },
        {
            "id": "l2qga5o4jr8h",
            "type": "DARE",
            "rating": "PG",
            "question": "Share the most recent photo on your phone with the group.",
            "translations": {
                "bn": "গ্রুপের সাথে আপনার ফোনে সবচেয়ে সাম্প্রতিক ছবি শেয়ার করুন।",
                "de": "Teilen Sie das neueste Foto auf Ihrem Telefon mit der Gruppe.",
                "es": "Comparte la foto más reciente en tu teléfono con el grupo.",
                "fr": "Partagez la photo la plus récente sur votre téléphone avec le groupe.",
                "hi": "अपने फ़ोन पर नवीनतम फ़ोटो को समूह के साथ साझा करें।",
                "tl": "Ibahagi ang pinakabagong larawan sa iyong telepono sa grupo."
            }
        },
        {
            "id": "ld2lwr3fmx94",
            "type": "DARE",
            "rating": "PG",
            "question": "Send your favorite joke",
            "translations": {
                "bn": null,
                "de": null,
                "es": null,
                "fr": null,
                "hi": null,
                "tl": null
            }
        },
        {
            "id": "lpitqiuak7ef",
            "type": "DARE",
            "rating": "PG13",
            "question": "Show the last text message you have received without context .",
            "translations": {
                "bn": null,
                "de": null,
                "es": null,
                "fr": null,
                "hi": null,
                "tl": null
            }
        },
        {
            "id": "kukls3l24g12",
            "type": "DARE",
            "rating": "PG",
            "question": "Prank call your best friend",
            "translations": {
                "bn": "কৌতুক আপনার সেরা বন্ধু কল",
                "de": "Prank rufen Sie Ihren besten Freund an",
                "es": "Broma llama a tu mejor amigo",
                "fr": "Blague appelez votre meilleur ami",
                "hi": "प्रैंक कॉल योर बेस्ट फ्रेंड",
                "tl": "Kalokohan tawagan ang iyong matalik na kaibigan"
            }
        },
        {
            "id": "ku9abgpj5bw5",
            "type": "DARE",
            "rating": "PG",
            "question": "Put on makeup if you don't wear makeup and it's available, take off all your makeup if you're wearing it.",
            "translations": {
                "bn": "আপনি যদি মেকআপ না পরেন এবং এটি উপলব্ধ থাকে তবে মেকআপ করুন, যদি আপনি এটি পরে থাকেন তবে আপনার সমস্ত মেকআপ খুলে ফেলুন।",
                "de": "Tragen Sie Make-up auf, wenn Sie kein Make-up tragen und es verfügbar ist, entfernen Sie Ihr gesamtes Make-up, wenn Sie es tragen.",
                "es": "Póngase maquillaje si no usa maquillaje y está disponible, quítese todo el maquillaje si lo está usando.",
                "fr": "Mettez du maquillage si vous n'en portez pas et que c'est disponible, enlevez tout votre maquillage si vous en portez.",
                "hi": "यदि आप मेकअप नहीं पहनती हैं और यह उपलब्ध है, तो मेकअप लगाएं, अगर आप इसे पहन रही हैं तो अपना सारा मेकअप उतार दें।",
                "tl": "Maglagay ng makeup kung wala kang makeup at available ito, tanggalin mo lahat ng makeup mo kung suot mo ito."
            }
        },
        {
            "id": "kukls3l2jx2v",
            "type": "DARE",
            "rating": "PG13",
            "question": "Change your status to \"I'm a furry, deal with it uwu\"",
            "translations": {
                "bn": "আপনার স্ট্যাটাস পরিবর্তন করুন \"আমি একটি লোমশ, ডিল উইথ ইট উউ\"",
                "de": "Ändere deinen Status zu \"Ich bin ein Pelztier, kümmere dich darum, uwu\"",
                "es": "Cambia tu estado a \"Soy un furry, lidia con eso uwu\"",
                "fr": "Changez votre statut en \"Je suis un poilu, faites-le uwu\"",
                "hi": "अपनी स्थिति को \"मैं एक प्यारे हूँ, इससे निपटो uwu\" में बदलें",
                "tl": "Baguhin ang iyong status sa \"I'm a furry, deal with it uwu\""
            }
        },
        {
            "id": "ld2lu9ryqk3m",
            "type": "DARE",
            "rating": "PG",
            "question": "Send a screenshot of the bottom of your DMs list",
            "translations": {
                "bn": null,
                "de": null,
                "es": null,
                "fr": null,
                "hi": null,
                "tl": null
            }
        },
        {
            "id": "ku9abgpjy0o3",
            "type": "DARE",
            "rating": "PG",
            "question": "Scream at the top of your lungs whatever the chat wants.",
            "translations": {
                "bn": "চ্যাট যা চায় আপনার ফুসফুসের শীর্ষে চিৎকার করুন।",
                "de": "Schrei aus voller Kehle, was der Chat will.",
                "es": "Grita a todo pulmón lo que quiera el chat.",
                "fr": "Criez à tue-tête tout ce que le chat veut.",
                "hi": "अपने फेफड़ों के शीर्ष पर चिल्लाओ जो भी चैट करना चाहता है।",
                "tl": "Sumigaw nang buong puso kung ano man ang gusto ng chat."
            }
        },
        {
            "id": "kuyw9zluc9jy",
            "type": "DARE",
            "rating": "PG",
            "question": "Show everyone your recent calls",
            "translations": {
                "bn": "আপনার সাম্প্রতিক কলগুলি সবাইকে দেখান৷",
                "de": "Zeigen Sie allen Ihre letzten Anrufe",
                "es": "Muestre a todos sus llamadas recientes",
                "fr": "Montrez à tout le monde vos appels récents",
                "hi": "सभी को अपने हाल के कॉल दिखाएं",
                "tl": "Ipakita sa lahat ang iyong mga kamakailang tawag"
            }
        },
        {
            "id": "kukls3l2g3vf",
            "type": "DARE",
            "rating": "PG",
            "question": "Send your best friend \"I hate you\" and don't respond to any of their messages.",
            "translations": {
                "bn": "আপনার সেরা বন্ধুকে \"আমি তোমাকে ঘৃণা করি\" পাঠান এবং তাদের কোনো বার্তার উত্তর দেবেন না।",
                "de": "Schicke deinem besten Freund „Ich hasse dich“ und antworte nicht auf seine Nachrichten.",
                "es": "Envíale a tu mejor amigo \"Te odio\" y no respondas ninguno de sus mensajes.",
                "fr": "Envoyez à votre meilleur ami \"Je te déteste\" et ne répondez à aucun de ses messages.",
                "hi": "अपने सबसे अच्छे दोस्त को \"आई हेट यू\" भेजें और उनके किसी भी संदेश का जवाब न दें।",
                "tl": "Ipadala sa iyong matalik na kaibigan ang \"I hate you\" at huwag tumugon sa alinman sa kanilang mga mensahe."
            }
        },
        {
            "id": "l2qga5o4fqlc",
            "type": "DARE",
            "rating": "PG",
            "question": "Send a Snapchat to your ex.",
            "translations": {
                "bn": "আপনার প্রাক্তনকে একটি স্ন্যাপচ্যাট পাঠান।",
                "de": "Sende deinem Ex ein Snapchat.",
                "es": "Envía un Snapchat a tu ex.",
                "fr": "Envoyez un Snapchat à votre ex.",
                "hi": "अपने पूर्व को स्नैपचैट भेजें।",
                "tl": "Magpadala ng Snapchat sa iyong ex."
            }
        },
        {
            "id": "ku9abgpjcw02",
            "type": "DARE",
            "rating": "PG13",
            "question": "Send a paragraph to your crush about 3 things you love about them.",
            "translations": {
                "bn": "আপনি তাদের সম্পর্কে পছন্দ করেন এমন 3টি জিনিস সম্পর্কে আপনার ক্রাশকে একটি অনুচ্ছেদ পাঠান।",
                "de": "Sende deinem Schwarm einen Absatz über 3 Dinge, die du an ihm liebst.",
                "es": "Envíale un párrafo a la persona que te gusta sobre 3 cosas que te gustan de ella.",
                "fr": "Envoyez un paragraphe à votre béguin sur 3 choses que vous aimez chez lui.",
                "hi": "अपने क्रश को उन 3 चीजों के बारे में एक पैराग्राफ भेजें जो आपको उनके बारे में पसंद हैं।",
                "tl": "Magpadala ng talata sa crush mo tungkol sa 3 bagay na gusto mo sa kanya."
            }
        },
        {
            "id": "l2qga5o4rbn1",
            "type": "DARE",
            "rating": "PG13",
            "question": "Let someone go through your Amazon purchase history and read it out to the group.",
            "translations": {
                "bn": "কাউকে আপনার Amazon কেনাকাটার ইতিহাস দেখতে দিন এবং এটি গোষ্ঠীর কাছে পড়তে দিন।",
                "de": "Lassen Sie jemanden Ihre Amazon-Kaufhistorie durchgehen und lesen Sie sie der Gruppe vor.",
                "es": "Deje que alguien revise su historial de compras de Amazon y léalo al grupo.",
                "fr": "Laissez quelqu'un parcourir votre historique d'achat Amazon et le lire au groupe.",
                "hi": "किसी को अपने अमेज़ॅन खरीद इतिहास के माध्यम से जाने दें और इसे समूह को पढ़ें।",
                "tl": "Hayaan ang isang tao na dumaan sa iyong kasaysayan ng pagbili sa Amazon at basahin ito sa grupo."
            }
        },
        {
            "id": "ku9abgpjar9g",
            "type": "DARE",
            "rating": "PG13",
            "question": "Send the 8th person in your DMs something embarrassing.",
            "translations": {
                "bn": "আপনার ডিএম-এ 8 তম ব্যক্তিকে বিব্রতকর কিছু পাঠান।",
                "de": "Schicken Sie der 8. Person in Ihren DMs etwas Peinliches.",
                "es": "Envíale algo vergonzoso a la octava persona en tus DM.",
                "fr": "Envoyez à la 8ème personne de vos DM quelque chose d'embarrassant.",
                "hi": "अपने डीएम में आठवें व्यक्ति को कुछ शर्मनाक भेजें।",
                "tl": "Magpadala sa ika-8 tao sa iyong mga DM ng isang bagay na nakakahiya."
            }
        },
        {
            "id": "kunk9jv8ku6r",
            "type": "DARE",
            "rating": "PG13",
            "question": "Show the last DM you sent without context",
            "translations": {
                "bn": "প্রসঙ্গ ছাড়াই আপনার পাঠানো শেষ ডিএমটি দেখান",
                "de": "Zeigen Sie die letzte DM, die Sie ohne Kontext gesendet haben",
                "es": "Muestra el último DM que enviaste sin contexto",
                "fr": "Afficher le dernier DM que vous avez envoyé sans contexte",
                "hi": "बिना संदर्भ के आपके द्वारा भेजा गया अंतिम डीएम दिखाएं",
                "tl": "Ipakita ang huling DM na ipinadala mo nang walang konteksto"
            }
        },
        {
            "id": "lgshqyy5tafc",
            "type": "DARE",
            "rating": "PG",
            "question": "Stand up and spin in a circle three times.",
            "translations": {
                "bn": null,
                "de": null,
                "es": null,
                "fr": null,
                "hi": null,
                "tl": null
            }
        },
        {
            "id": "ku9abgpjalsv",
            "type": "DARE",
            "rating": "PG",
            "question": "Sing a song of the groups choice, in a VC.",
            "translations": {
                "bn": "একটি ভিসি-তে, গ্রুপ পছন্দের একটি গান গাও।",
                "de": "Singen Sie ein Lied nach Wahl der Gruppe in einem VC.",
                "es": "Canta una canción a elección del grupo, en un VC.",
                "fr": "Chantez une chanson au choix du groupe, dans un VC.",
                "hi": "वीसी में ग्रुप की पसंद का गाना गाएं।",
                "tl": "Kumanta ng isang kanta na pinili ng mga grupo, sa isang VC."
            }
        },
        {
            "id": "kunk9jv8uta1",
            "type": "DARE",
            "rating": "PG",
            "question": "Have someone in the group ask a question that you must answer",
            "translations": {
                "bn": "গ্রুপের কাউকে একটি প্রশ্ন জিজ্ঞাসা করুন যার উত্তর আপনাকে অবশ্যই দিতে হবে",
                "de": "Lassen Sie jemanden aus der Gruppe eine Frage stellen, die Sie beantworten müssen",
                "es": "Pídale a alguien en el grupo que haga una pregunta que usted debe responder",
                "fr": "Demandez à quelqu'un du groupe de poser une question à laquelle vous devez répondre",
                "hi": "क्या समूह में कोई ऐसा प्रश्न पूछता है जिसका आपको उत्तर देना चाहिए",
                "tl": "Magtanong sa isang tao sa grupo ng isang tanong na dapat mong sagutin"
            }
        },
        {
            "id": "kunk9jv85ccf",
            "type": "DARE",
            "rating": "PG",
            "question": "Answer the next truth question with complete honesty",
            "translations": {
                "bn": "সম্পূর্ণ সততার সাথে পরবর্তী সত্য প্রশ্নের উত্তর দিন",
                "de": "Beantworten Sie die nächste Wahrheitsfrage mit absoluter Ehrlichkeit",
                "es": "Responda la siguiente pregunta de la verdad con total honestidad.",
                "fr": "Répondez à la prochaine question de vérité en toute honnêteté",
                "hi": "अगले सत्य प्रश्न का उत्तर पूरी ईमानदारी से दें",
                "tl": "Sagutin ang susunod na tanong ng katotohanan nang buong katapatan"
            }
        },
        {
            "id": "kyjl9m3wnw14",
            "type": "DARE",
            "rating": "PG",
            "question": "Close your eyes and send a blind message to a random person",
            "translations": {
                "bn": "আপনার চোখ বন্ধ করুন এবং একটি এলোমেলো ব্যক্তিকে একটি অন্ধ বার্তা পাঠান",
                "de": "Schließen Sie Ihre Augen und senden Sie eine Blindnachricht an eine zufällige Person",
                "es": "Cierra los ojos y envía un mensaje ciego a una persona al azar",
                "fr": "Fermez les yeux et envoyez un message aveugle à une personne au hasard",
                "hi": "अपनी आँखें बंद करो और एक यादृच्छिक व्यक्ति को एक अंधा संदेश भेजें",
                "tl": "Ipikit ang iyong mga mata at magpadala ng blind message sa isang random na tao"
            }
        },
        {
            "id": "ku9abgpj0n01",
            "type": "DARE",
            "rating": "PG",
            "question": "Show everyone here the worst picture of you that you can find.",
            "translations": {
                "bn": "এখানে সবাইকে দেখান আপনার সবচেয়ে খারাপ ছবি যা আপনি খুঁজে পেতে পারেন।",
                "de": "Zeige allen hier das schlechteste Bild von dir, das du finden kannst.",
                "es": "Muéstrales a todos aquí la peor foto tuya que puedas encontrar.",
                "fr": "Montrez à tout le monde ici la pire photo de vous que vous puissiez trouver.",
                "hi": "यहां सभी को अपनी सबसे खराब तस्वीर दिखाएं जो आपको मिल सकती है।",
                "tl": "Ipakita sa lahat dito ang pinakamasamang larawan mo na mahahanap mo."
            }
        },
        {
            "id": "l2qga5o4hem7",
            "type": "DARE",
            "rating": "PG",
            "question": "Spin around 10 times and try to walk straight.",
            "translations": {
                "bn": "প্রায় 10 বার ঘুরুন এবং সোজা হাঁটার চেষ্টা করুন।",
                "de": "Drehen Sie sich etwa 10 Mal und versuchen Sie, geradeaus zu gehen.",
                "es": "Gira alrededor de 10 veces e intenta caminar derecho.",
                "fr": "Tournez environ 10 fois et essayez de marcher droit.",
                "hi": "लगभग 10 बार घूमें और सीधे चलने की कोशिश करें।",
                "tl": "Umikot nang 10 beses at subukang maglakad nang tuwid."
            }
        },
        {
            "id": "ld2lz7mz9dtu",
            "type": "DARE",
            "rating": "PG",
            "question": "Send your favorite meme",
            "translations": {
                "bn": null,
                "de": null,
                "es": null,
                "fr": null,
                "hi": null,
                "tl": null
            }
        },
        {
            "id": "ld2m3qvalte2",
            "type": "DARE",
            "rating": "PG",
            "question": "Name as many types of food as you can",
            "translations": {
                "bn": null,
                "de": null,
                "es": null,
                "fr": null,
                "hi": null,
                "tl": null
            }
        },
        {
            "id": "kukls3l2pwij",
            "type": "DARE",
            "rating": "PG13",
            "question": "Yell a swear word really loudly",
            "translations": {
                "bn": "সত্যিই জোরে একটি শপথ শব্দ চিৎকার",
                "de": "Schrei ein Schimpfwort wirklich laut",
                "es": "Grita una palabrota muy fuerte",
                "fr": "Crier un gros mot très fort",
                "hi": "वास्तव में जोर से एक कसम शब्द चिल्लाओ",
                "tl": "Sumigaw ng isang pagmumura ng napakalakas"
            }
        },
        {
            "id": "ku9abgpjv9be",
            "type": "DARE",
            "rating": "R",
            "question": "Stay either shirtless or pantsless for the rest of the game.",
            "translations": {
                "bn": "বাকি খেলার জন্য হয় শার্টলেস বা প্যান্টবিহীন থাকুন।",
                "de": "Bleiben Sie für den Rest des Spiels entweder ohne Hemd oder ohne Hose.",
                "es": "Quédate sin camisa o sin pantalones por el resto del juego.",
                "fr": "Restez torse nu ou sans pantalon pour le reste de la partie.",
                "hi": "शेष खेल के लिए शर्टलेस या पैंटलेस रहें।",
                "tl": "Manatiling shirtless o pantsless para sa natitirang bahagi ng laro."
            }
        },
        {
            "id": "ld2lxhxx2vps",
            "type": "DARE",
            "rating": "PG",
            "question": "Send the most cringe message ever",
            "translations": {
                "bn": null,
                "de": null,
                "es": null,
                "fr": null,
                "hi": null,
                "tl": null
            }
        },
        {
            "id": "ku9abgpjuinh",
            "type": "DARE",
            "rating": "PG",
            "question": "Let the group pose you in an embarrassing position and take a picture.",
            "translations": {
                "bn": "গ্রুপটি আপনাকে বিব্রতকর অবস্থায় পোজ দিতে দিন এবং একটি ছবি তুলতে দিন।",
                "de": "Lassen Sie sich von der Gruppe in eine peinliche Position bringen und machen Sie ein Foto.",
                "es": "Deje que el grupo lo pose en una posición vergonzosa y tome una fotografía.",
                "fr": "Laissez le groupe vous poser dans une position embarrassante et prenez une photo.",
                "hi": "समूह को आपको एक शर्मनाक स्थिति में पेश करने दें और एक तस्वीर लें।",
                "tl": "Hayaan ang grupo na magpose sa iyo sa isang nakakahiyang posisyon at kumuha ng litrato."
            }
        },
        {
            "id": "lp4cvlgwyxng",
            "type": "DARE",
            "rating": "PG",
            "question": "Type a sentence about food with your eyes closed.",
            "translations": {
                "bn": null,
                "de": null,
                "es": null,
                "fr": null,
                "hi": null,
                "tl": null
            }
        },
        {
            "id": "kw1lv8p5r0p9",
            "type": "DARE",
            "rating": "PG",
            "question": "Everyone go get a drink of water - ToD Bot Team",
            "translations": {
                "bn": "সবাই জল পান করতে যান - ToD Bot Team",
                "de": "Holen Sie sich alle einen Schluck Wasser - ToD Bot Team",
                "es": "Todos vayan a tomar un trago de agua - ToD Bot Team",
                "fr": "Allez tous boire un verre d'eau - ToD Bot Team",
                "hi": "सब जाओ पानी पीने जाओ - ToD Bot Team",
                "tl": "Uminom ng tubig ang lahat - ToD Bot Team"
            }
        },
        {
            "id": "kv43l8a94j0p",
            "type": "DARE",
            "rating": "PG",
            "question": "Show everyone your screen time",
            "translations": {
                "bn": "সবাইকে আপনার স্ক্রীন টাইম দেখান",
                "de": "Zeige allen deine Bildschirmzeit",
                "es": "Muestre a todos su tiempo de pantalla",
                "fr": "Montrez à tout le monde votre temps d'écran",
                "hi": "सभी को अपना स्क्रीन टाइम दिखाएं",
                "tl": "Ipakita sa lahat ang iyong oras ng paggamit"
            }
        },
        {
            "id": "ku9abgpjnmt6",
            "type": "DARE",
            "rating": "R",
            "question": "Out of the last three people to send a message in this channel, pick one to Fuck, one to Marry, and one to Kill.",
            "translations": {
                "bn": "এই চ্যানেলে একটি বার্তা পাঠাতে শেষ তিনজনের মধ্যে একজনকে ফাক করতে, একজনকে বিয়ে করতে এবং একজনকে হত্যা করতে বেছে নিন।",
                "de": "Von den letzten drei Personen, die eine Nachricht in diesem Kanal gesendet haben, wähle eine zum Ficken, eine zum Heiraten und eine zum Töten aus.",
                "es": "De las últimas tres personas que enviaron un mensaje en este canal, elige una para follar, otra para casarte y otra para matar.",
                "fr": "Sur les trois dernières personnes à envoyer un message sur ce canal, choisissez-en une à baiser, une à épouser et une à tuer.",
                "hi": "इस चैनल में संदेश भेजने वाले अंतिम तीन लोगों में से एक को भाड़ में, एक को शादी करने के लिए और एक को मारने के लिए चुनें।",
                "tl": "Sa huling tatlong tao na nagpadala ng mensahe sa channel na ito, pumili ng isa sa Fuck, isa sa Marry, at isa sa Kill."
            }
        },
        {
            "id": "kukls3l2ge0d",
            "type": "DARE",
            "rating": "PG",
            "question": "Post the latest photo you took to instagram",
            "translations": {
                "bn": "ইনস্টাগ্রামে আপনার তোলা সর্বশেষ ছবি পোস্ট করুন",
                "de": "Poste das letzte Foto, das du gemacht hast, auf Instagram",
                "es": "Publica la última foto que tomaste en instagram",
                "fr": "Publiez la dernière photo que vous avez prise sur Instagram",
                "hi": "आपके द्वारा ली गई नवीनतम फ़ोटो को Instagram पर पोस्ट करें",
                "tl": "I-post ang pinakabagong larawang kinuha mo sa instagram"
            }
        },
        {
            "id": "ku9abgpja4qq",
            "type": "DARE",
            "rating": "PG",
            "question": "Screenshot your most played songs and show it to the group.",
            "translations": {
                "bn": "আপনার সবচেয়ে বেশি প্লে করা গানের স্ক্রিনশট নিন এবং গ্রুপে দেখান।",
                "de": "Machen Sie einen Screenshot Ihrer meistgespielten Songs und zeigen Sie ihn der Gruppe.",
                "es": "Haz una captura de pantalla de tus canciones más tocadas y muéstralas al grupo.",
                "fr": "Faites une capture d'écran de vos chansons les plus jouées et montrez-les au groupe.",
                "hi": "अपने सबसे अधिक बजाए जाने वाले गीतों का स्क्रीनशॉट लें और इसे समूह को दिखाएं।",
                "tl": "I-screenshot ang iyong mga pinakapinatugtog na kanta at ipakita ito sa grupo."
            }
        },
        {
            "id": "kukls3l2r8gl",
            "type": "DARE",
            "rating": "PG",
            "question": "Give your friends your unlocked phone for 30 seconds",
            "translations": {
                "bn": "আপনার বন্ধুদের আপনার আনলক করা ফোন 30 সেকেন্ডের জন্য দিন",
                "de": "Geben Sie Ihren Freunden 30 Sekunden lang Ihr entsperrtes Telefon",
                "es": "Dale a tus amigos tu teléfono desbloqueado durante 30 segundos",
                "fr": "Donnez à vos amis votre téléphone déverrouillé pendant 30 secondes",
                "hi": "अपने दोस्तों को अपना अनलॉक किया हुआ फ़ोन 30 सेकंड के लिए दें",
                "tl": "Ibigay sa iyong mga kaibigan ang iyong naka-unlock na telepono sa loob ng 30 segundo"
            }
        },
        {
            "id": "kw6ul6b88vuv",
            "type": "DARE",
            "rating": "R",
            "question": "Type \"p\" into your search bar and send a screenshot of the results",
            "translations": {
                "bn": "আপনার অনুসন্ধান বারে \"p\" টাইপ করুন এবং ফলাফলের একটি স্ক্রিনশট পাঠান",
                "de": "Geben Sie \"p\" in Ihre Suchleiste ein und senden Sie einen Screenshot der Ergebnisse",
                "es": "Escriba \"p\" en su barra de búsqueda y envíe una captura de pantalla de los resultados",
                "fr": "Tapez \"p\" dans votre barre de recherche et envoyez une capture d'écran des résultats",
                "hi": "अपने खोज बार में \"p\" टाइप करें और परिणामों का स्क्रीनशॉट भेजें",
                "tl": "I-type ang \"p\" sa iyong search bar at magpadala ng screenshot ng mga resulta"
            }
        },
        {
            "id": "ku9abgpja46q",
            "type": "DARE",
            "rating": "PG",
            "question": "Show everyone the earliest picture in your camera roll.",
            "translations": {
                "bn": "আপনার ক্যামেরা রোলের প্রথম দিকের ছবি সবাইকে দেখান।",
                "de": "Zeigen Sie allen das früheste Bild in Ihrer Kamerarolle.",
                "es": "Muestre a todos la imagen más antigua en su rollo de cámara.",
                "fr": "Montrez à tout le monde la première photo de votre pellicule.",
                "hi": "अपने कैमरा रोल में सभी को जल्द से जल्द तस्वीर दिखाएं।",
                "tl": "Ipakita sa lahat ang pinakaunang larawan sa iyong camera roll."
            }
        },
        {
            "id": "ld2m6unjsql8",
            "type": "DARE",
            "rating": "PG",
            "question": "Post the fanciest photo you've ever taken",
            "translations": {
                "bn": null,
                "de": null,
                "es": null,
                "fr": null,
                "hi": null,
                "tl": null
            }
        },
        {
            "id": "l2qga5o4z6vb",
            "type": "DARE",
            "rating": "PG",
            "question": "Call a relative. The group can ask one question.",
            "translations": {
                "bn": "একজন আত্মীয়কে ফোন করুন। ",
                "de": "Rufen Sie einen Verwandten an. ",
                "es": "Llame a un familiar. ",
                "fr": "Appelez un proche. ",
                "hi": "किसी रिश्तेदार को बुलाओ। ",
                "tl": "Tumawag ng kamag-anak. "
            }
        },
        {
            "id": "ku9abgpjw9yz",
            "type": "DARE",
            "rating": "PG",
            "question": "Choose 3 people here and tell them the latest lie you told to them here (not in DMs).",
            "translations": {
                "bn": "এখানে 3 জন লোককে বেছে নিন এবং আপনি তাদের এখানে যে সর্বশেষ মিথ্যা কথা বলেছেন তা তাদের বলুন (DM তে নয়)।",
                "de": "Wählen Sie hier 3 Personen aus und erzählen Sie ihnen die letzte Lüge, die Sie ihnen hier erzählt haben (nicht in DMs).",
                "es": "Elige a 3 personas aquí y cuéntales la última mentira que les dijiste aquí (no en DM).",
                "fr": "Choisissez 3 personnes ici et dites-leur le dernier mensonge que vous leur avez dit ici (pas en DM).",
                "hi": "यहां 3 लोगों को चुनें और उन्हें यहां बताया गया नवीनतम झूठ बताएं (डीएम में नहीं)।",
                "tl": "Pumili ng 3 tao dito at sabihin sa kanila ang pinakabagong kasinungalingan na sinabi mo sa kanila dito (hindi sa mga DM)."
            }
        },
        {
            "id": "ku9abgpjykdl",
            "type": "DARE",
            "rating": "R",
            "question": "Reveal either your dick size or bra size to the group.",
            "translations": {
                "bn": "গ্রুপের কাছে আপনার ডিক সাইজ বা ব্রা সাইজ প্রকাশ করুন।",
                "de": "Zeigen Sie der Gruppe entweder Ihre Schwanzgröße oder Ihre BH-Größe.",
                "es": "Revela el tamaño de tu pene o el tamaño de tu sostén al grupo.",
                "fr": "Révélez votre taille de bite ou votre taille de soutien-gorge au groupe.",
                "hi": "समूह को अपने डिक आकार या ब्रा के आकार के बारे में बताएं।",
                "tl": "Ibunyag ang alinman sa laki ng iyong titi o laki ng bra sa grupo."
            }
        },
        {
            "id": "kuqaer04z7uv",
            "type": "DARE",
            "rating": "PG",
            "question": "Tell your best friend that you'll always be with them no matter what :)",
            "translations": {
                "bn": "আপনার সেরা বন্ধুকে বলুন যে যাই হোক না কেন আপনি সর্বদা তাদের সাথে থাকবেন :)",
                "de": "Sag deinem besten Freund, dass du immer bei ihm sein wirst, egal was passiert :)",
                "es": "Dile a tu mejor amigo que siempre estarás con él pase lo que pase :)",
                "fr": "Dites à votre meilleur ami que vous serez toujours avec lui quoi qu'il arrive :)",
                "hi": "अपने सबसे अच्छे दोस्त को बताएं कि आप हमेशा उनके साथ रहेंगे चाहे कुछ भी हो :)",
                "tl": "Sabihin mo sa bestfriend mo na lagi mo silang makakasama kahit anong mangyari :)"
            }
        },
        {
            "id": "ld2m1unxrloh",
            "type": "DARE",
            "rating": "PG",
            "question": "Name as many countries as you can",
            "translations": {
                "bn": null,
                "de": null,
                "es": null,
                "fr": null,
                "hi": null,
                "tl": null
            }
        },
        {
            "id": "ku9abgpjslxw",
            "type": "DARE",
            "rating": "R",
            "question": "Kiss someone here three times.",
            "translations": {
                "bn": "এখানে কাউকে তিনবার চুমু দাও।",
                "de": "Küsse hier dreimal jemanden.",
                "es": "Besa a alguien aquí tres veces.",
                "fr": "Embrassez quelqu'un ici trois fois.",
                "hi": "यहां किसी को तीन बार किस करें।",
                "tl": "Maghalikan ng isang tao dito ng tatlong beses."
            }
        },
        {
            "id": "kyjl9m3wy6nm",
            "type": "DARE",
            "rating": "PG",
            "question": "Text your crush and tell them how cool they are",
            "translations": {
                "bn": "আপনার ক্রাশকে টেক্সট করুন এবং তাদের বলুন তারা কতটা শান্ত",
                "de": "Schreibe deinem Schwarm eine SMS und sage ihm, wie cool er ist",
                "es": "Envíale un mensaje de texto a la persona que te gusta y dile lo genial que es",
                "fr": "Envoyez un SMS à votre béguin et dites-lui à quel point il est cool",
                "hi": "अपने क्रश को टेक्स्ट करें और उन्हें बताएं कि वे कितने कूल हैं",
                "tl": "I-text ang iyong crush at sabihin sa kanila kung gaano sila ka-cool"
            }
        },
        {
            "id": "ku9abgpj9yb4",
            "type": "DARE",
            "rating": "PG",
            "question": "Spin an imaginary hula hoop around your waist for 1 minute.",
            "translations": {
                "bn": "1 মিনিটের জন্য আপনার কোমরের চারপাশে একটি কাল্পনিক হুলা হুপ ঘোরান।",
                "de": "Drehe 1 Minute lang einen imaginären Hula-Hoop-Reifen um deine Taille.",
                "es": "Gira un aro de hula hula imaginario alrededor de tu cintura durante 1 minuto.",
                "fr": "Faites tourner un cerceau imaginaire autour de votre taille pendant 1 minute.",
                "hi": "1 मिनट के लिए अपनी कमर के चारों ओर एक काल्पनिक हूला हूप घुमाएं।",
                "tl": "Paikutin ang isang haka-haka na hula hoop sa iyong baywang sa loob ng 1 minuto."
            }
        },
        {
            "id": "ku9abgpjbs1x",
            "type": "DARE",
            "rating": "PG",
            "question": "Show everyone an embarrassing childhood picture of you.",
            "translations": {
                "bn": "সবাইকে আপনার শৈশবের একটি বিব্রতকর ছবি দেখান।",
                "de": "Zeige allen ein peinliches Kindheitsfoto von dir.",
                "es": "Muéstrales a todos una foto vergonzosa de tu infancia.",
                "fr": "Montrez à tout le monde une photo d'enfance embarrassante de vous.",
                "hi": "सबको अपनी एक शर्मनाक बचपन की तस्वीर दिखाओ।",
                "tl": "Ipakita sa lahat ang isang nakakahiyang larawan ng iyong pagkabata."
            }
        },
        {
            "id": "ku9abgpjkjip",
            "type": "DARE",
            "rating": "PG",
            "question": "Block the fifth person in your DMs.",
            "translations": {
                "bn": "আপনার DM-তে পঞ্চম ব্যক্তিকে ব্লক করুন।",
                "de": "Blockiere die fünfte Person in deinen DMs.",
                "es": "Bloquea a la quinta persona en tus DM.",
                "fr": "Bloquez la cinquième personne dans vos DM.",
                "hi": "अपने डीएम में पांचवें व्यक्ति को ब्लॉक करें।",
                "tl": "I-block ang ikalimang tao sa iyong mga DM."
            }
        },
        {
            "id": "ku9abgpjfiwk",
            "type": "DARE",
            "rating": "PG13",
            "question": "Text your crush 'I love you'.",
            "translations": {
                "bn": "আপনার ক্রাশকে টেক্সট করুন 'আমি তোমাকে ভালোবাসি'।",
                "de": "Schreibe deinem Schwarm „Ich liebe dich“.",
                "es": "Envíale un mensaje de texto a tu enamorado \"Te amo\".",
                "fr": "Textez votre béguin \"Je t'aime\".",
                "hi": "अपने क्रश को 'आई लव यू' टेक्स्ट करें।",
                "tl": "I-text mo ang crush mo ng 'I love you'."
            }
        },
        {
            "id": "ku9abgpjkyjk",
            "type": "DARE",
            "rating": "R",
            "question": "Look player of you choice in the eyes and whisper 'I'm coming' five times.",
            "translations": {
                "bn": "আপনার পছন্দের খেলোয়াড়কে চোখের দিকে তাকান এবং পাঁচবার ফিসফিস করে 'আমি আসছি'।",
                "de": "Schauen Sie einem Spieler Ihrer Wahl in die Augen und flüstern Sie fünfmal „Ich komme“.",
                "es": "Mira al jugador que elijas a los ojos y susurra \"Ya voy\" cinco veces.",
                "fr": "Regardez le joueur de votre choix dans les yeux et chuchotez « j'arrive » cinq fois.",
                "hi": "आँखों में अपनी पसंद का खिलाड़ी देखो और पाँच बार फुसफुसाओ 'मैं आ रहा हूँ'।",
                "tl": "Tumingin sa mga mata ng player na pinili mo at bumulong ng 'Darating ako' ng limang beses."
            }
        },
        {
            "id": "ku9abgpjbkj7",
            "type": "DARE",
            "rating": "R",
            "question": "Point at one person blindfolded, and kiss the person that you picked.",
            "translations": {
                "bn": "চোখ বাঁধা এক ব্যক্তির দিকে নির্দেশ করুন এবং আপনি যে ব্যক্তিকে বেছে নিয়েছেন তাকে চুম্বন করুন।",
                "de": "Zeigen Sie mit verbundenen Augen auf eine Person und küssen Sie die Person, die Sie ausgewählt haben.",
                "es": "Señala a una persona con los ojos vendados y besa a la persona que elegiste.",
                "fr": "Pointez une personne avec les yeux bandés et embrassez la personne que vous avez choisie.",
                "hi": "एक व्यक्ति को आंखों पर पट्टी बांधकर इंगित करें, और उस व्यक्ति को चूमें जिसे आपने चुना है।",
                "tl": "Ituro ang isang taong nakapiring, at halikan ang taong pinili mo."
            }
        },
        {
            "id": "ku9abgpjthzh",
            "type": "DARE",
            "rating": "PG13",
            "question": "Pretend to date someone for a day.",
            "translations": {
                "bn": "একদিনের জন্য কাউকে ডেট করার ভান করুন।",
                "de": "Gib vor, dich für einen Tag mit jemandem zu verabreden.",
                "es": "Pretende salir con alguien por un día.",
                "fr": "Faire semblant de sortir avec quelqu'un pendant une journée.",
                "hi": "एक दिन के लिए किसी को डेट करने का नाटक करें।",
                "tl": "Magkunwaring nakikipag-date sa isang tao sa loob ng isang araw."
            }
        },
        {
            "id": "ku9abgpjg83g",
            "type": "DARE",
            "rating": "PG13",
            "question": "Sit on one person's lap for two minutes.",
            "translations": {
                "bn": "একজনের কোলে দুই মিনিট বসুন।",
                "de": "Setzen Sie sich zwei Minuten lang auf den Schoß einer Person.",
                "es": "Siéntese en el regazo de una persona durante dos minutos.",
                "fr": "Asseyez-vous sur les genoux d'une personne pendant deux minutes.",
                "hi": "एक व्यक्ति की गोद में दो मिनट तक बैठें।",
                "tl": "Umupo sa kandungan ng isang tao sa loob ng dalawang minuto."
            }
        },
        {
            "id": "kvootvpcd6rr",
            "type": "DARE",
            "rating": "PG",
            "question": "Share your phone's wallpaper",
            "translations": {
                "bn": "আপনার ফোনের ওয়ালপেপার শেয়ার করুন",
                "de": "Teilen Sie das Hintergrundbild Ihres Telefons",
                "es": "Comparte el fondo de pantalla de tu teléfono",
                "fr": "Partagez le fond d'écran de votre téléphone",
                "hi": "अपने फ़ोन का वॉलपेपर साझा करें",
                "tl": "Ibahagi ang wallpaper ng iyong telepono"
            }
        },
        {
            "id": "kukls3l2aweu",
            "type": "DARE",
            "rating": "PG",
            "question": "Howl like a wolf",
            "translations": {
                "bn": "একটি নেকড়ে মত চিৎকার",
                "de": "Heule wie ein Wolf",
                "es": "aúlla como un lobo",
                "fr": "Hurle comme un loup",
                "hi": "भेड़िये की तरह हाउल",
                "tl": "Umaalungol na parang lobo"
            }
        },
        {
            "id": "ku9abgpjdcmu",
            "type": "DARE",
            "rating": "PG",
            "question": "Do a cartwheel.",
            "translations": {
                "bn": "একটা ডিগবাজী দাও.",
                "de": "Machen Sie ein Rad.",
                "es": "Haz una voltereta lateral.",
                "fr": "Faites une roue de charrette.",
                "hi": "एक गाड़ी का पहिया करें।",
                "tl": "Gumawa ng cartwheel."
            }
        },
        {
            "id": "lgsl22nbmt0a",
            "type": "DARE",
            "rating": "PG13",
            "question": "Tell your crush you hate them.",
            "translations": {
                "bn": null,
                "de": null,
                "es": null,
                "fr": null,
                "hi": null,
                "tl": null
            }
        },
        {
            "id": "ku9abgpjprt0",
            "type": "DARE",
            "rating": "PG",
            "question": "Lick the floor.",
            "translations": {
                "bn": "মেঝে চাটুন।",
                "de": "Leck den Boden.",
                "es": "Lame el suelo.",
                "fr": "Léchez le sol.",
                "hi": "फर्श चाटो।",
                "tl": "Dilaan ang sahig."
            }
        },
        {
            "id": "ld2lze8bwfcy",
            "type": "DARE",
            "rating": "PG",
            "question": "Send the last meme you saved to your phone",
            "translations": {
                "bn": null,
                "de": null,
                "es": null,
                "fr": null,
                "hi": null,
                "tl": null
            }
        },
        {
            "id": "ku9abgpj9gl4",
            "type": "DARE",
            "rating": "PG13",
            "question": "Curse as badly as you can for 20 seconds.",
            "translations": {
                "bn": "20 সেকেন্ডের জন্য যতটা সম্ভব খারাপভাবে অভিশাপ দিন।",
                "de": "Fluche 20 Sekunden lang so stark du kannst.",
                "es": "Maldiga lo más que pueda durante 20 segundos.",
                "fr": "Jurez aussi fort que possible pendant 20 secondes.",
                "hi": "20 सेकंड के लिए जितना हो सके उतना शाप दें।",
                "tl": "Sumpain nang masama hangga't maaari sa loob ng 20 segundo."
            }
        },
        {
            "id": "lgsjucega06s",
            "type": "DARE",
            "rating": "R",
            "question": "Ask someone to go to a strip club with you.",
            "translations": {
                "bn": null,
                "de": null,
                "es": null,
                "fr": null,
                "hi": null,
                "tl": null
            }
        },
        {
            "id": "l2qga5o4t6vc",
            "type": "DARE",
            "rating": "PG",
            "question": "Show the group an embarrassing photo from your childhood.",
            "translations": {
                "bn": "গ্রুপটিকে আপনার শৈশবের একটি বিব্রতকর ছবি দেখান।",
                "de": "Zeigen Sie der Gruppe ein peinliches Foto aus Ihrer Kindheit.",
                "es": "Muestre al grupo una foto vergonzosa de su infancia.",
                "fr": "Montrez au groupe une photo embarrassante de votre enfance.",
                "hi": "समूह को अपने बचपन की एक शर्मनाक तस्वीर दिखाएं।",
                "tl": "Ipakita sa grupo ang isang nakakahiyang larawan mula sa iyong pagkabata."
            }
        },
        {
            "id": "ku9abgpj6j13",
            "type": "DARE",
            "rating": "R",
            "question": "Out of the first three people in the offline list, pick one to Fuck, one to Marry, and one to Kill.",
            "translations": {
                "bn": "অফলাইন তালিকার প্রথম তিনজনের মধ্যে একজনকে ফাক করতে, একজনকে বিয়ে করতে এবং একজনকে হত্যা করতে বেছে নিন।",
                "de": "Wählen Sie aus den ersten drei Personen in der Offline-Liste eine zum Ficken, eine zum Heiraten und eine zum Töten aus.",
                "es": "De las primeras tres personas en la lista fuera de línea, elija una para Follar, una para Casarse y otra para Matar.",
                "fr": "Parmi les trois premières personnes de la liste hors ligne, choisissez-en une à baiser, une à épouser et une à tuer.",
                "hi": "ऑफ़लाइन सूची में पहले तीन लोगों में से, एक को भाड़ में जाओ, एक को शादी करने के लिए, और एक को मारने के लिए चुनें।",
                "tl": "Sa unang tatlong tao sa offline na listahan, pumili ng isa sa Fuck, isa sa Marry, at isa sa Kill."
            }
        },
        {
            "id": "ku9abgpj3sjs",
            "type": "DARE",
            "rating": "PG",
            "question": "Sing a song for the group.",
            "translations": {
                "bn": "দলের জন্য একটি গান গাও.",
                "de": "Singen Sie ein Lied für die Gruppe.",
                "es": "Canta una canción para el grupo.",
                "fr": "Chantez une chanson pour le groupe.",
                "hi": "समूह के लिए एक गीत गाएं।",
                "tl": "Kumanta ng isang kanta para sa grupo."
            }
        },
        {
            "id": "kukls3l2brsq",
            "type": "DARE",
            "rating": "PG",
            "question": "List everything in your wallet",
            "translations": {
                "bn": "আপনার মানিব্যাগ সবকিছু তালিকা",
                "de": "Listen Sie alles in Ihrer Brieftasche auf",
                "es": "Haz una lista de todo en tu billetera",
                "fr": "Listez tout dans votre portefeuille",
                "hi": "अपने बटुए में सब कुछ सूचीबद्ध करें",
                "tl": "Ilista ang lahat sa iyong wallet"
            }
        },
        {
            "id": "ld2m6bp3q4ht",
            "type": "DARE",
            "rating": "PG",
            "question": "Post the oldest photo on your phone",
            "translations": {
                "bn": null,
                "de": null,
                "es": null,
                "fr": null,
                "hi": null,
                "tl": null
            }
        },
        {
            "id": "l4hqb85sbbex",
            "type": "DARE",
            "rating": "R",
            "question": "Describe your ideal kiss in detail.",
            "translations": {
                "bn": "আপনার আদর্শ চুম্বনের বিস্তারিত বর্ণনা করুন।",
                "de": "Beschreiben Sie Ihren idealen Kuss im Detail.",
                "es": "Describe tu beso ideal en detalle.",
                "fr": "Décrivez votre baiser idéal en détail.",
                "hi": "अपने आदर्श चुंबन का विस्तार से वर्णन करें।",
                "tl": "Ilarawan nang detalyado ang iyong perpektong halik."
            }
        },
        {
            "id": "ku9abgpjslb8",
            "type": "DARE",
            "rating": "PG13",
            "question": "Send your partner a fake breakup message.",
            "translations": {
                "bn": "আপনার সঙ্গীকে একটি জাল ব্রেকআপ বার্তা পাঠান।",
                "de": "Sende deinem Partner eine gefälschte Trennungsnachricht.",
                "es": "Envíale a tu pareja un mensaje de ruptura falso.",
                "fr": "Envoyez à votre partenaire un faux message de rupture.",
                "hi": "अपने साथी को एक नकली गोलमाल संदेश भेजें।",
                "tl": "Padalhan ang iyong partner ng pekeng mensahe ng breakup."
            }
        },
        {
            "id": "ld3rp0syn51w",
            "type": "DARE",
            "rating": "PG",
            "question": "Send a photo of where you are",
            "translations": {
                "bn": null,
                "de": null,
                "es": null,
                "fr": null,
                "hi": null,
                "tl": null
            }
        },
        {
            "id": "ku9abgpj0fwl",
            "type": "DARE",
            "rating": "PG",
            "question": "Show everyone here the last 5 messages with the last person you messaged/messaged you.",
            "translations": {
                "bn": "আপনি যাকে মেসেজ/মেসেজ করেছেন সেই শেষ ব্যক্তির সাথে শেষ 5টি বার্তা এখানে সবাইকে দেখান।",
                "de": "Zeige allen hier die letzten 5 Nachrichten mit der letzten Person, die du angeschrieben/angeschrieben hast.",
                "es": "Muestre a todos aquí los últimos 5 mensajes con la última persona a la que le envió un mensaje.",
                "fr": "Montrez à tout le monde ici les 5 derniers messages avec la dernière personne à qui vous avez envoyé un message/vous avez envoyé un message.",
                "hi": "यहां सभी को अंतिम 5 संदेश उस अंतिम व्यक्ति के साथ दिखाएं, जिसे आपने आपको मैसेज/मैसेज किया था।",
                "tl": "Ipakita sa lahat dito ang huling 5 mensahe kasama ang huling taong nagmessage/nagmessage sa iyo."
            }
        },
        {
            "id": "ld2lv4aihmwv",
            "type": "DARE",
            "rating": "PG",
            "question": "Type with only one hand for the next minute",
            "translations": {
                "bn": null,
                "de": null,
                "es": null,
                "fr": null,
                "hi": null,
                "tl": null
            }
        },
        {
            "id": "kvoow9xpy3u5",
            "type": "DARE",
            "rating": "PG",
            "question": "Share one of your playlists",
            "translations": {
                "bn": "আপনার প্লেলিস্ট এক শেয়ার করুন",
                "de": "Teile eine deiner Playlists",
                "es": "Comparte una de tus listas de reproducción",
                "fr": "Partagez une de vos playlists",
                "hi": "अपनी एक प्लेलिस्ट साझा करें",
                "tl": "Ibahagi ang isa sa iyong mga playlist"
            }
        },
        {
            "id": "kxqyr3n9ns5x",
            "type": "DARE",
            "rating": "PG13",
            "question": "Send 5 pleading emojis to the last person you DMed",
            "translations": {
                "bn": "আপনি DMed করা শেষ ব্যক্তিকে 5টি প্লীডিং ইমোজি পাঠান",
                "de": "Senden Sie 5 flehende Emojis an die letzte Person, der Sie eine DM geschickt haben",
                "es": "Envía 5 emojis de súplica a la última persona a la que le enviaste un DM",
                "fr": "Envoyez 5 émojis suppliants à la dernière personne que vous avez contacté en DM",
                "hi": "आपने जिस अंतिम व्यक्ति को DMed किया है, उसे 5 विनती करने वाले इमोजी भेजें",
                "tl": "Magpadala ng 5 nagsusumamong emoji sa huling taong na-DM mo"
            }
        },
        {
            "id": "ku9abgpjdzbf",
            "type": "DARE",
            "rating": "R",
            "question": "Ask the third person in your DMs to join you for a threesome.",
            "translations": {
                "bn": "আপনার ডিএম-এর তৃতীয় ব্যক্তিকে থ্রিসামের জন্য আপনার সাথে যোগ দিতে বলুন।",
                "de": "Bitten Sie die dritte Person in Ihren DMs, sich Ihnen für einen Dreier anzuschließen.",
                "es": "Pídale a la tercera persona en sus DM que se una a usted para un trío.",
                "fr": "Demandez à la troisième personne dans vos DM de vous rejoindre pour un plan à trois.",
                "hi": "अपने डीएम में तीसरे व्यक्ति को त्रिगुट में शामिल होने के लिए कहें।",
                "tl": "Hilingin sa ikatlong tao sa iyong mga DM na samahan ka para sa isang threesome."
            }
        },
        {
            "id": "ku9abgpjxs08",
            "type": "DARE",
            "rating": "PG",
            "question": "Don't charge your phone until it dies.",
            "translations": {
                "bn": "আপনার ফোনটি মারা না যাওয়া পর্যন্ত চার্জ করবেন না।",
                "de": "Laden Sie Ihr Telefon nicht auf, bis es stirbt.",
                "es": "No cargues tu teléfono hasta que muera.",
                "fr": "Ne chargez pas votre téléphone jusqu'à ce qu'il meure.",
                "hi": "अपने फोन को तब तक चार्ज न करें जब तक वह मर न जाए।",
                "tl": "Huwag i-charge ang iyong telepono hanggang sa mamatay ito."
            }
        },
        {
            "id": "ld2lvdexxvya",
            "type": "DARE",
            "rating": "PG",
            "question": "Type with only one finger for the next minute",
            "translations": {
                "bn": null,
                "de": null,
                "es": null,
                "fr": null,
                "hi": null,
                "tl": null
            }
        },
        {
            "id": "ku9abgpjt6p0",
            "type": "DARE",
            "rating": "PG",
            "question": "Imitate a behaviour of who you like.",
            "translations": {
                "bn": "আপনি যাকে পছন্দ করেন তার আচরণ অনুকরণ করুন।",
                "de": "Ahme ein Verhalten von jemandem nach, den du magst.",
                "es": "Imita un comportamiento de quien te gusta.",
                "fr": "Imitez un comportement de qui vous aimez.",
                "hi": "आप जिसे पसंद करते हैं उसके व्यवहार का अनुकरण करें।",
                "tl": "Gayahin ang pag-uugali ng taong gusto mo."
            }
        },
        {
            "id": "kyjl9m3wa958",
            "type": "DARE",
            "rating": "PG",
            "question": "Tie your shoe strings together and try to walk to the door and back",
            "translations": {
                "bn": "আপনার জুতার স্ট্রিং একসাথে বেঁধে দরজা এবং পিছনে হাঁটার চেষ্টা করুন",
                "de": "Binden Sie Ihre Schuhbänder zusammen und versuchen Sie, zur Tür und zurück zu gehen",
                "es": "Ate los cordones de sus zapatos e intente caminar hacia la puerta y regresar.",
                "fr": "Attachez vos cordons de chaussures ensemble et essayez de marcher jusqu'à la porte et de revenir",
                "hi": "अपने जूते के तार एक साथ बांधें और दरवाजे और पीछे चलने की कोशिश करें",
                "tl": "Talian ang iyong mga string ng sapatos at subukang maglakad papunta sa pinto at likod"
            }
        },
        {
            "id": "lc2be70uzyie",
            "type": "DARE",
            "rating": "PG",
            "question": "Tell the other players something you've never told anyone before",
            "translations": {
                "bn": "অন্য খেলোয়াড়দের এমন কিছু বলুন যা আপনি আগে কাউকে বলেননি",
                "de": "Erzähle den anderen Spielern etwas, das du noch nie jemandem erzählt hast",
                "es": "Dile a los otros jugadores algo que nunca le hayas dicho a nadie antes.",
                "fr": "Dites aux autres joueurs quelque chose que vous n'avez jamais dit à personne auparavant",
                "hi": "दूसरे खिलाड़ियों को कुछ ऐसा बताएं जो आपने पहले कभी किसी को नहीं बताया हो",
                "tl": "Sabihin sa ibang mga manlalaro ang isang bagay na hindi mo pa nasasabi kahit kanino"
            }
        },
        {
            "id": "ku9abgpjq38m",
            "type": "DARE",
            "rating": "PG",
            "question": "Eat a packet of hot sauce.",
            "translations": {
                "bn": "এক প্যাকেট গরম সস খান।",
                "de": "Essen Sie eine Packung scharfe Soße.",
                "es": "Come un paquete de salsa picante.",
                "fr": "Mangez un paquet de sauce piquante.",
                "hi": "गरमा गरम चटनी का पैकेट खाओ।",
                "tl": "Kumain ng isang pakete ng mainit na sarsa."
            }
        },
        {
            "id": "kukls3l2qwh6",
            "type": "DARE",
            "rating": "PG",
            "question": "Prank call your crush",
            "translations": {
                "bn": "প্র্যাঙ্ক আপনার ক্রাশ কল",
                "de": "Scherzen Sie Ihren Schwarm",
                "es": "Broma llama a tu crush",
                "fr": "Blague appelle ton béguin",
                "hi": "शरारत अपने क्रश को बुलाओ",
                "tl": "Kalokohan tawag sa crush mo"
            }
        },
        {
            "id": "kyjl9m3w6w1m",
            "type": "DARE",
            "rating": "PG",
            "question": "Send a message only using your toes",
            "translations": {
                "bn": "শুধুমাত্র আপনার পায়ের আঙ্গুল ব্যবহার করে একটি বার্তা পাঠান",
                "de": "Senden Sie eine Nachricht nur mit Ihren Zehen",
                "es": "Envía un mensaje solo con los dedos de los pies",
                "fr": "Envoyez un message uniquement en utilisant vos orteils",
                "hi": "केवल अपने पैर की उंगलियों का उपयोग करके संदेश भेजें",
                "tl": "Magpadala lamang ng mensahe gamit ang iyong mga daliri sa paa"
            }
        },
        {
            "id": "ku9abgpjimyi",
            "type": "DARE",
            "rating": "PG",
            "question": "Hug the object/person nearest you.",
            "translations": {
                "bn": "আপনার কাছের বস্তু/ব্যক্তিকে আলিঙ্গন করুন।",
                "de": "Umarme das Objekt/die Person, die dir am nächsten ist.",
                "es": "Abraza al objeto/persona más cercano a ti.",
                "fr": "Embrassez l'objet/la personne la plus proche de vous.",
                "hi": "अपने निकटतम वस्तु/व्यक्ति को गले लगाओ।",
                "tl": "Yakapin ang bagay/taong pinakamalapit sa iyo."
            }
        },
        {
            "id": "ku9abgpjqe08",
            "type": "DARE",
            "rating": "PG",
            "question": "Ask the first person in your DMs to marry you.",
            "translations": {
                "bn": "আপনার ডিএম-এর প্রথম ব্যক্তিকে আপনাকে বিয়ে করতে বলুন।",
                "de": "Bitten Sie die erste Person in Ihren DMs, Sie zu heiraten.",
                "es": "Pídale a la primera persona en sus DM que se case con usted.",
                "fr": "Demandez à la première personne de vos DM de vous épouser.",
                "hi": "अपने डीएम में पहले व्यक्ति को आपसे शादी करने के लिए कहें।",
                "tl": "Hilingin sa unang tao sa iyong mga DM na pakasalan ka."
            }
        },
        {
            "id": "ku9abgpjgsfp",
            "type": "DARE",
            "rating": "R",
            "question": "Pretend the group is clueless and explain how to give good head for everyone.",
            "translations": {
                "bn": "দলটিকে অজ্ঞতার ভান করুন এবং প্রত্যেকের জন্য কীভাবে ভাল মাথা দেওয়া যায় তা ব্যাখ্যা করুন।",
                "de": "Tu so, als wäre die Gruppe ahnungslos und erkläre, wie man allen einen guten Kopf gibt.",
                "es": "Pretenda que el grupo no tiene ni idea y explique cómo hacer una buena mamada para todos.",
                "fr": "Faites semblant que le groupe n'a aucune idée et expliquez comment donner une bonne tête à tout le monde.",
                "hi": "नाटक करें कि समूह अनजान है और समझाएं कि सभी के लिए अच्छा सिर कैसे दिया जाए।",
                "tl": "Magkunwaring walang alam ang grupo at ipaliwanag kung paano magbigay ng magandang ulo para sa lahat."
            }
        },
        {
            "id": "ku9abgpj0ny4",
            "type": "DARE",
            "rating": "PG",
            "question": "Go to the first person you know on your instagram feed and like every photo on their profile.",
            "translations": {
                "bn": "আপনার ইনস্টাগ্রাম ফিডে আপনার পরিচিত প্রথম ব্যক্তির কাছে যান এবং তাদের প্রোফাইলে প্রতিটি ফটো লাইক করুন।",
                "de": "Gehen Sie in Ihrem Instagram-Feed zur ersten Person, die Sie kennen, und liken Sie jedes Foto in ihrem Profil.",
                "es": "Ve a la primera persona que conozcas en tu feed de Instagram y dale me gusta a todas las fotos de su perfil.",
                "fr": "Accédez à la première personne que vous connaissez sur votre flux Instagram et aimez chaque photo de son profil.",
                "hi": "अपने इंस्टाग्राम फीड पर पहले उस व्यक्ति के पास जाएं जिसे आप जानते हैं और उनकी प्रोफाइल पर हर फोटो को लाइक करें।",
                "tl": "Pumunta sa unang taong kilala mo sa iyong instagram feed at i-like ang bawat larawan sa kanilang profile."
            }
        },
        {
            "id": "ku9abgpjwjk2",
            "type": "DARE",
            "rating": "PG13",
            "question": "Kiss someone of your same gender.",
            "translations": {
                "bn": "আপনার একই লিঙ্গের কাউকে চুম্বন করুন।",
                "de": "Küsse jemanden deines gleichen Geschlechts.",
                "es": "Besa a alguien de tu mismo género.",
                "fr": "Embrassez quelqu'un du même sexe.",
                "hi": "अपने समान लिंग के किसी व्यक्ति को चूमो।",
                "tl": "Halikan ang isang taong kapareho mo ng kasarian."
            }
        },
        {
            "id": "kuoz7gj6wxit",
            "type": "DARE",
            "rating": "PG",
            "question": "Tell your best friend that you're a furry",
            "translations": {
                "bn": "আপনার সেরা বন্ধুকে বলুন যে আপনি একটি পশম",
                "de": "Sagen Sie Ihrem besten Freund, dass Sie ein Pelztier sind",
                "es": "Dile a tu mejor amigo que eres un peludo",
                "fr": "Dites à votre meilleur ami que vous êtes un poilu",
                "hi": "अपने सबसे अच्छे दोस्त को बताएं कि आप एक प्यारे हैं",
                "tl": "Sabihin mo sa matalik mong kaibigan na ikaw ay mabalahibo"
            }
        },
        {
            "id": "ku9abgpjbz9d",
            "type": "DARE",
            "rating": "PG13",
            "question": "Send knee pics to the group.",
            "translations": {
                "bn": "গ্রুপে হাঁটুর ছবি পাঠান।",
                "de": "Senden Sie Kniebilder an die Gruppe.",
                "es": "Envía fotos de la rodilla al grupo.",
                "fr": "Envoyez des photos du genou au groupe.",
                "hi": "ग्रुप में घुटने की तस्वीरें भेजें।",
                "tl": "Magpadala ng mga larawan sa tuhod sa grupo."
            }
        },
        {
            "id": "ku9abgpjs933",
            "type": "DARE",
            "rating": "PG13",
            "question": "Rate everyone here 1-10 in terms of looks.",
            "translations": {
                "bn": "চেহারার দিক থেকে এখানে প্রত্যেককে 1-10 রেট দিন।",
                "de": "Bewerten Sie alle hier mit 1-10 in Bezug auf das Aussehen.",
                "es": "Califique a todos aquí del 1 al 10 en términos de apariencia.",
                "fr": "Évaluez tout le monde ici de 1 à 10 en termes d'apparence.",
                "hi": "लुक्स के मामले में यहां सभी को 1-10 रेटिंग दें।",
                "tl": "I-rate ang lahat dito ng 1-10 sa mga tuntunin ng hitsura."
            }
        },
        {
            "id": "ku9abgpj34cc",
            "type": "DARE",
            "rating": "PG",
            "question": "Take a picture of yourself and show it to the group.",
            "translations": {
                "bn": "নিজের একটি ছবি তুলুন এবং গ্রুপে দেখান।",
                "de": "Machen Sie ein Foto von sich und zeigen Sie es der Gruppe.",
                "es": "Tómate una foto y muéstrala al grupo.",
                "fr": "Prenez une photo de vous et montrez-la au groupe.",
                "hi": "अपनी एक तस्वीर लें और इसे समूह को दिखाएं।",
                "tl": "Kumuha ng larawan ng iyong sarili at ipakita ito sa grupo."
            }
        },
        {
            "id": "kukls3l24ez0",
            "type": "DARE",
            "rating": "PG",
            "question": "Prank call your enemy",
            "translations": {
                "bn": "কৌতুক আপনার শত্রু কল",
                "de": "Scherzen Sie Ihren Feind",
                "es": "Broma llama a tu enemigo",
                "fr": "Blague appelez votre ennemi",
                "hi": "शरारत अपने दुश्मन को बुलाओ",
                "tl": "Kalokohang tawagan ang iyong kaaway"
            }
        },
        {
            "id": "ku9abgpjkk1d",
            "type": "DARE",
            "rating": "PG",
            "question": "Text the first six people in your message history 'a' and don't reply if they bring it up.",
            "translations": {
                "bn": "আপনার বার্তা ইতিহাসের প্রথম ছয়জনকে 'a' টেক্সট করুন এবং যদি তারা এটি নিয়ে আসে তবে উত্তর দেবেন না।",
                "de": "Senden Sie den ersten sechs Personen in Ihrem Nachrichtenverlauf eine SMS mit „a“ und antworten Sie nicht, wenn sie darauf hinweisen.",
                "es": "Envía un mensaje de texto a las primeras seis personas en tu historial de mensajes 'a' y no respondas si mencionan el tema.",
                "fr": "Envoyez un SMS aux six premières personnes de votre historique de messages \"a\" et ne répondez pas si elles en parlent.",
                "hi": "अपने संदेश इतिहास में पहले छह लोगों को 'ए' टेक्स्ट करें और अगर वे इसे लाते हैं तो जवाब न दें।",
                "tl": "I-text ang unang anim na tao sa iyong history ng mensahe na 'a' at huwag tumugon kung ilalabas nila ito."
            }
        },
        {
            "id": "kyjl9m3wc2wx",
            "type": "DARE",
            "rating": "PG",
            "question": "Everything you say for the next 5 rounds has to rhyme.",
            "translations": {
                "bn": "পরবর্তী 5 রাউন্ডের জন্য আপনি যা বলবেন তা ছড়াতে হবে।",
                "de": "Alles, was Sie in den nächsten 5 Runden sagen, muss sich reimen.",
                "es": "Todo lo que digas durante las próximas 5 rondas tiene que rimar.",
                "fr": "Tout ce que vous dites pour les 5 prochains tours doit rimer.",
                "hi": "अगले 5 राउंड के लिए आप जो कुछ भी कहते हैं वह तुकबंदी है।",
                "tl": "Lahat ng sasabihin mo para sa susunod na 5 round ay dapat tumutula."
            }
        },
        {
            "id": "ku9abgpjpbcb",
            "type": "DARE",
            "rating": "PG13",
            "question": "Kiss someone for 1 minute.",
            "translations": {
                "bn": "1 মিনিটের জন্য কাউকে চুম্বন করুন।",
                "de": "Küsse jemanden für 1 Minute.",
                "es": "Besar a alguien durante 1 minuto.",
                "fr": "Embrasser quelqu'un pendant 1 minute.",
                "hi": "1 मिनट के लिए किसी को किस करें।",
                "tl": "Halikan ang isang tao sa loob ng 1 minuto."
            }
        },
        {
            "id": "ku9abgpj1goa",
            "type": "DARE",
            "rating": "R",
            "question": "Send a dirty text to your ex.",
            "translations": {
                "bn": "আপনার প্রাক্তনকে একটি নোংরা পাঠ্য পাঠান।",
                "de": "Sende deinem Ex eine schmutzige SMS.",
                "es": "Envía un mensaje obsceno a tu ex.",
                "fr": "Envoyez un texte sale à votre ex.",
                "hi": "अपने पूर्व को एक गंदा पाठ भेजें।",
                "tl": "Magpadala ng dirty text sa iyong ex."
            }
        },
        {
            "id": "ku9abgpjr905",
            "type": "DARE",
            "rating": "PG13",
            "question": "Exchange a clothing item with the player on your right.",
            "translations": {
                "bn": "আপনার ডানদিকে প্লেয়ারের সাথে একটি পোশাকের আইটেম বিনিময় করুন।",
                "de": "Tausche ein Kleidungsstück mit dem Spieler zu deiner Rechten.",
                "es": "Intercambia una prenda de ropa con el jugador a tu derecha.",
                "fr": "Échangez un vêtement avec le joueur à votre droite.",
                "hi": "अपने दाहिनी ओर खिलाड़ी के साथ कपड़ों की वस्तु का आदान-प्रदान करें।",
                "tl": "Makipagpalitan ng item ng damit sa player sa iyong kanan."
            }
        },
        {
            "id": "ku9abgpj8v96",
            "type": "DARE",
            "rating": "PG13",
            "question": "Change your Discord PFP to whatever the group decides.",
            "translations": {
                "bn": "আপনার ডিসকর্ড পিএফপি গোষ্ঠী যা সিদ্ধান্ত নেয় তাতে পরিবর্তন করুন।",
                "de": "Ändere deinen Discord PFP so, wie es die Gruppe entscheidet.",
                "es": "Cambia tu Discord PFP a lo que el grupo decida.",
                "fr": "Changez votre PFP Discord en ce que le groupe décide.",
                "hi": "अपने डिसॉर्डर पीएफपी को समूह के निर्णय में बदलें।",
                "tl": "Baguhin ang iyong Discord PFP sa anumang desisyon ng grupo."
            }
        },
        {
            "id": "ku9abgpjvs3h",
            "type": "DARE",
            "rating": "R",
            "question": "Join voice chat and give your most sexual moan.",
            "translations": {
                "bn": "ভয়েস চ্যাটে যোগদান করুন এবং আপনার সর্বাধিক যৌন বিলাপ দিন।",
                "de": "Treten Sie dem Voice-Chat bei und geben Sie Ihr sexuellstes Stöhnen von sich.",
                "es": "Únete al chat de voz y da tu gemido más sexual.",
                "fr": "Rejoignez le chat vocal et donnez votre gémissement le plus sexuel.",
                "hi": "वॉयस चैट में शामिल हों और अपना सबसे अधिक यौन विलाप करें।",
                "tl": "Sumali sa voice chat at ibigay ang iyong pinakasekswal na halinghing."
            }
        },
        {
            "id": "ld2luxqsiboo",
            "type": "DARE",
            "rating": "PG",
            "question": "Send your worst playlist",
            "translations": {
                "bn": null,
                "de": null,
                "es": null,
                "fr": null,
                "hi": null,
                "tl": null
            }
        },
        {
            "id": "kukls3l20b7y",
            "type": "DARE",
            "rating": "PG",
            "question": "List the things on your desk",
            "translations": {
                "bn": "আপনার ডেস্কে জিনিসগুলি তালিকাভুক্ত করুন",
                "de": "Listen Sie die Dinge auf Ihrem Schreibtisch auf",
                "es": "Haz una lista de las cosas en tu escritorio",
                "fr": "Dressez la liste des choses sur votre bureau",
                "hi": "अपने डेस्क पर चीजों को सूचीबद्ध करें",
                "tl": "Ilista ang mga bagay sa iyong mesa"
            }
        },
        {
            "id": "l2qga5o43rx8",
            "type": "DARE",
            "rating": "PG",
            "question": "Play the last song you listened to. No lying!",
            "translations": {
                "bn": "আপনি যে শেষ গানটি শুনেছেন তা চালান। ",
                "de": "Spielen Sie den zuletzt gehörten Song. ",
                "es": "Reproduce la última canción que escuchaste. ",
                "fr": "Jouez la dernière chanson que vous avez écoutée. ",
                "hi": "आपके द्वारा सुने गए अंतिम गीत को चलाएं। ",
                "tl": "I-play ang huling kanta na pinakinggan mo. "
            }
        },
        {
            "id": "kunk9jv8mmf2",
            "type": "DARE",
            "rating": "PG",
            "question": "Talk in a very deep voice for the next round",
            "translations": {
                "bn": "পরের রাউন্ডের জন্য খুব গভীর কণ্ঠে কথা বলুন",
                "de": "Sprechen Sie in der nächsten Runde mit sehr tiefer Stimme",
                "es": "Habla con una voz muy profunda para la siguiente ronda.",
                "fr": "Parlez d'une voix très profonde pour le prochain tour",
                "hi": "अगले दौर के लिए बहुत गहरी आवाज़ में बात करें",
                "tl": "Magsalita sa napakalalim na boses para sa susunod na round"
            }
        },
        {
            "id": "kyjl9m3wrxyu",
            "type": "DARE",
            "rating": "PG",
            "question": "Hold your breath for 10 seconds",
            "translations": {
                "bn": "10 সেকেন্ডের জন্য আপনার শ্বাস ধরে রাখুন",
                "de": "Halte den Atem für 10 Sekunden an",
                "es": "Aguanta la respiración durante 10 segundos",
                "fr": "Retenez votre souffle pendant 10 secondes",
                "hi": "10 सेकंड के लिए अपनी सांस रोकें",
                "tl": "Pigilan ang iyong hininga sa loob ng 10 segundo"
            }
        },
        {
            "id": "ku9abgpj0ezg",
            "type": "DARE",
            "rating": "R",
            "question": "Ask a person of your choice in your DMs to fuck you.",
            "translations": {
                "bn": "আপনার ডিএম-এ আপনার পছন্দের একজনকে বলুন আপনাকে চুদতে।",
                "de": "Bitten Sie eine Person Ihrer Wahl in Ihren DMs, Sie zu ficken.",
                "es": "Pídele a una persona de tu elección en tus DM que te folle.",
                "fr": "Demandez à une personne de votre choix dans vos DM de vous baiser.",
                "hi": "अपने डीएम में अपनी पसंद के किसी व्यक्ति से आपको चोदने के लिए कहें।",
                "tl": "Hilingin sa isang taong pinili mo sa iyong mga DM na manligaw sa iyo."
            }
        },
        {
            "id": "ku9abgpjez8x",
            "type": "DARE",
            "rating": "PG",
            "question": "Point out the worst dressed person in the room.",
            "translations": {
                "bn": "ঘরে সবচেয়ে খারাপ পোশাক পরা ব্যক্তিকে নির্দেশ করুন।",
                "de": "Weisen Sie auf die am schlechtesten gekleidete Person im Raum hin.",
                "es": "Señale a la persona peor vestida de la habitación.",
                "fr": "Indiquez la personne la moins bien habillée dans la pièce.",
                "hi": "कमरे में सबसे खराब कपड़े पहने व्यक्ति को इंगित करें।",
                "tl": "Ituro ang pinakamasama ang suot na tao sa silid."
            }
        },
        {
            "id": "ku9abgpji4fi",
            "type": "DARE",
            "rating": "PG13",
            "question": "Tell the last person you texted that you're pregnant/got someone pregnant.",
            "translations": {
                "bn": "আপনি যে শেষ টেক্সট করেছেন তাকে বলুন যে আপনি গর্ভবতী/কেউ গর্ভবতী হয়েছেন।",
                "de": "Sage der letzten Person, der du eine SMS geschickt hast, dass du schwanger bist/jemand schwanger geworden bist.",
                "es": "Dile a la última persona a la que le enviaste un mensaje de texto que estás embarazada o que dejaste embarazada a alguien.",
                "fr": "Dites à la dernière personne à qui vous avez envoyé un texto que vous êtes enceinte/que vous avez mis quelqu'un enceinte.",
                "hi": "आखिरी व्यक्ति को बताएं कि आपने टेक्स्ट किया है कि आप गर्भवती हैं / किसी को गर्भवती हुई है।",
                "tl": "Sabihin sa huling nag-text na buntis ka/nabuntis mo."
            }
        },
        {
            "id": "kyjl9m3woh28",
            "type": "DARE",
            "rating": "PG",
            "question": "Call one of your parents and then tell them they are grounded for a week",
            "translations": {
                "bn": "আপনার পিতামাতার একজনকে কল করুন এবং তারপরে তাদের বলুন যে তারা এক সপ্তাহের জন্য গ্রাউন্ডেড",
                "de": "Rufe einen deiner Eltern an und sage ihnen dann, dass sie eine Woche Hausarrest haben",
                "es": "Llama a uno de tus padres y luego diles que están castigados por una semana.",
                "fr": "Appelez l'un de vos parents et dites-lui qu'il est puni pour une semaine",
                "hi": "अपने माता-पिता में से किसी एक को कॉल करें और फिर उन्हें बताएं कि वे एक सप्ताह के लिए ग्राउंडेड हैं",
                "tl": "Tawagan ang isa sa iyong mga magulang at pagkatapos ay sabihin sa kanila na sila ay grounded sa loob ng isang linggo"
            }
        },
        {
            "id": "ld2lykvch1gm",
            "type": "DARE",
            "rating": "PG",
            "question": "Text your parents \"something crazy just happened\" and share what they say",
            "translations": {
                "bn": null,
                "de": null,
                "es": null,
                "fr": null,
                "hi": null,
                "tl": null
            }
        },
        {
            "id": "kukls3l23hse",
            "type": "DARE",
            "rating": "PG",
            "question": "Imitate your least favorite celebrity",
            "translations": {
                "bn": "আপনার সবচেয়ে প্রিয় সেলিব্রিটি অনুকরণ করুন",
                "de": "Imitieren Sie Ihren unbeliebtesten Promi",
                "es": "Imita a tu celebridad menos favorita",
                "fr": "Imitez la célébrité que vous aimez le moins",
                "hi": "अपनी कम से कम पसंदीदा हस्ती का अनुकरण करें",
                "tl": "Gayahin ang iyong hindi gaanong paboritong celebrity"
            }
        },
        {
            "id": "kunk9jv8muqt",
            "type": "DARE",
            "rating": "PG",
            "question": "Pretend to be another player for the next round",
            "translations": {
                "bn": "পরবর্তী রাউন্ডের জন্য অন্য খেলোয়াড় হওয়ার ভান করুন",
                "de": "Gib in der nächsten Runde vor, ein anderer Spieler zu sein",
                "es": "Pretende ser otro jugador para la siguiente ronda",
                "fr": "Faire semblant d'être un autre joueur pour le tour suivant",
                "hi": "अगले दौर के लिए एक और खिलाड़ी बनने का नाटक करें",
                "tl": "Magkunwaring isa pang manlalaro para sa susunod na round"
            }
        },
        {
            "id": "ku9abgpjrd0f",
            "type": "DARE",
            "rating": "PG13",
            "question": "Ask your crush who they have a crush on.",
            "translations": {
                "bn": "আপনার ক্রাশ কে জিজ্ঞাসা করুন যে তাদের ক্রাশ আছে।",
                "de": "Frage deinen Schwarm, in wen er verknallt ist.",
                "es": "Pregúntale a tu enamorado de quién está enamorado.",
                "fr": "Demandez à votre béguin pour qui il a le béguin.",
                "hi": "अपने क्रश से पूछें कि उन्हें किस पर क्रश है।",
                "tl": "Itanong mo sa crush mo kung sino ang crush nila."
            }
        },
        {
            "id": "ku9abgpjfcfe",
            "type": "DARE",
            "rating": "PG",
            "question": "Change your nickname/username to whatever the group wants.",
            "translations": {
                "bn": "গ্রুপ যা চায় আপনার ডাকনাম/ব্যবহারকারীর নাম পরিবর্তন করুন।",
                "de": "Ändere deinen Spitznamen/Benutzernamen so, wie es die Gruppe will.",
                "es": "Cambie su apodo/nombre de usuario a lo que quiera el grupo.",
                "fr": "Changez votre surnom/nom d'utilisateur selon ce que le groupe veut.",
                "hi": "अपना उपनाम / उपयोगकर्ता नाम बदलें जो समूह चाहता है।",
                "tl": "Palitan ang iyong palayaw/username sa anumang nais ng grupo."
            }
        },
        {
            "id": "ku9abgpj15ye",
            "type": "DARE",
            "rating": "PG",
            "question": "Fake cry for the group.",
            "translations": {
                "bn": "দলের জন্য জাল কান্নাকাটি.",
                "de": "Falscher Schrei für die Gruppe.",
                "es": "Falso grito por el grupo.",
                "fr": "Faux cri pour le groupe.",
                "hi": "समूह के लिए नकली रोना।",
                "tl": "Fake cry para sa grupo."
            }
        },
        {
            "id": "ku9abgpj2f7x",
            "type": "DARE",
            "rating": "PG13",
            "question": "Do whatever someone else wants for the rest of the day.",
            "translations": {
                "bn": "বাকি দিনের জন্য অন্য কেউ যা চায় তাই করুন।",
                "de": "Den Rest des Tages tun, was andere wollen.",
                "es": "Haz lo que otra persona quiera durante el resto del día.",
                "fr": "Faites ce que quelqu'un d'autre veut pour le reste de la journée.",
                "hi": "बाकी दिन वही करें जो कोई और चाहता है।",
                "tl": "Gawin ang anumang nais ng ibang tao para sa natitirang bahagi ng araw."
            }
        },
        {
            "id": "ku9abgpje6l6",
            "type": "DARE",
            "rating": "PG13",
            "question": "List three things you like about your crush.",
            "translations": {
                "bn": "আপনার ক্রাশ সম্পর্কে আপনার পছন্দের তিনটি জিনিসের তালিকা করুন।",
                "de": "Liste drei Dinge auf, die du an deinem Schwarm magst.",
                "es": "Haz una lista de tres cosas que te gustan de la persona que te gusta.",
                "fr": "Énumérez trois choses que vous aimez chez votre béguin.",
                "hi": "अपने क्रश के बारे में तीन चीजें सूचीबद्ध करें जो आपको पसंद हैं।",
                "tl": "Maglista ng tatlong bagay na gusto mo sa iyong crush."
            }
        },
        {
            "id": "ku9abgpjd8ai",
            "type": "DARE",
            "rating": "PG",
            "question": "Show the group an embarrasing picture of you.",
            "translations": {
                "bn": "গ্রুপকে আপনার একটি বিব্রতকর ছবি দেখান।",
                "de": "Zeigen Sie der Gruppe ein peinliches Bild von Ihnen.",
                "es": "Muestre al grupo una foto vergonzosa de usted.",
                "fr": "Montrez au groupe une photo embarrassante de vous.",
                "hi": "समूह को अपनी एक शर्मनाक तस्वीर दिखाएं।",
                "tl": "Ipakita sa grupo ang isang nakakahiyang larawan mo."
            }
        },
        {
            "id": "ku9abgpjdzjj",
            "type": "DARE",
            "rating": "PG",
            "question": "Talk in an accent for the next 10 minutes.",
            "translations": {
                "bn": "পরবর্তী 10 মিনিটের জন্য উচ্চারণে কথা বলুন।",
                "de": "Sprich die nächsten 10 Minuten mit Akzent.",
                "es": "Habla con acento durante los próximos 10 minutos.",
                "fr": "Parlez avec un accent pendant les 10 prochaines minutes.",
                "hi": "अगले 10 मिनट के लिए एक उच्चारण में बात करें।",
                "tl": "Makipag-usap sa isang accent para sa susunod na 10 minuto."
            }
        },
        {
            "id": "kuyw9zluayj1",
            "type": "DARE",
            "rating": "PG",
            "question": "Show everyone your DMs list",
            "translations": {
                "bn": "সবাইকে আপনার DM তালিকা দেখান",
                "de": "Zeige allen deine DMs-Liste",
                "es": "Muestre a todos su lista de DM",
                "fr": "Montrez à tout le monde votre liste de DM",
                "hi": "सभी को अपनी डीएम सूची दिखाएं",
                "tl": "Ipakita sa lahat ang iyong listahan ng mga DM"
            }
        },
        {
            "id": "ld2lyxw36kui",
            "type": "DARE",
            "rating": "PG",
            "question": "Send the worst meme you've made",
            "translations": {
                "bn": null,
                "de": null,
                "es": null,
                "fr": null,
                "hi": null,
                "tl": null
            }
        },
        {
            "id": "kyjl9m3wvtwy",
            "type": "DARE",
            "rating": "PG",
            "question": "Paint your fingernails with a crayon",
            "translations": {
                "bn": "একটি crayon সঙ্গে আপনার নখ আঁকা",
                "de": "Lackieren Sie Ihre Fingernägel mit einem Buntstift",
                "es": "Pinta tus uñas con un crayón",
                "fr": "Peignez vos ongles avec un crayon",
                "hi": "अपने नाखूनों को क्रेयॉन से पेंट करें",
                "tl": "Kulayan ang iyong mga kuko ng krayola"
            }
        },
        {
            "id": "ku9abgpjc41h",
            "type": "DARE",
            "rating": "PG",
            "question": "Tweet '*insert popular band name here* fans are the worst' and don't reply to any of the angry comments.",
            "translations": {
                "bn": "টুইট '*এখানে জনপ্রিয় ব্যান্ডের নাম ঢোকান* ভক্তরা সবচেয়ে খারাপ' এবং কোনো রাগান্বিত মন্তব্যের উত্তর দেবেন না।",
                "de": "Tweete '*hier populären Bandnamen einfügen* Fans sind die schlimmsten' und antworte nicht auf die wütenden Kommentare.",
                "es": "Tuitea '*inserta el nombre de la banda popular aquí* los fans son los peores' y no respondas a ninguno de los comentarios enojados.",
                "fr": "Tweetez \"*insérez le nom du groupe populaire ici* les fans sont les pires\" et ne répondez à aucun des commentaires en colère.",
                "hi": "ट्वीट करें '*लोकप्रिय बैंड का नाम यहां डालें* प्रशंसक सबसे खराब हैं' और किसी भी गुस्से वाली टिप्पणी का जवाब न दें।",
                "tl": "I-tweet ang '*insert popular band name here* ang mga tagahanga ang pinakamasama' at huwag tumugon sa alinman sa mga galit na komento."
            }
        },
        {
            "id": "kyjl9m3w1yos",
            "type": "DARE",
            "rating": "PG",
            "question": "Lick your nose",
            "translations": {
                "bn": "নাক চাটুন",
                "de": "Leck deine Nase",
                "es": "lame tu nariz",
                "fr": "Lèche ton nez",
                "hi": "अपनी नाक चाटो",
                "tl": "Dilaan ang iyong ilong"
            }
        },
        {
            "id": "ku9abgpjk7mb",
            "type": "DARE",
            "rating": "PG",
            "question": "Act like a dog for 1 minute.",
            "translations": {
                "bn": "1 মিনিটের জন্য কুকুরের মতো কাজ করুন।",
                "de": "Benimm dich eine Minute lang wie ein Hund.",
                "es": "Actúa como un perro durante 1 minuto.",
                "fr": "Agissez comme un chien pendant 1 minute.",
                "hi": "1 मिनट के लिए कुत्ते की तरह काम करें।",
                "tl": "Kumilos na parang aso sa loob ng 1 minuto."
            }
        },
        {
            "id": "ku9abgpjscr2",
            "type": "DARE",
            "rating": "PG",
            "question": "Show everyone your frequently used emoji list.",
            "translations": {
                "bn": "আপনার প্রায়শই ব্যবহৃত ইমোজি তালিকা সবাইকে দেখান।",
                "de": "Zeigen Sie allen Ihre häufig verwendete Emoji-Liste.",
                "es": "Muestre a todos su lista de emojis de uso frecuente.",
                "fr": "Montrez à tout le monde votre liste d'emoji fréquemment utilisés.",
                "hi": "सभी को अपनी अक्सर उपयोग की जाने वाली इमोजी सूची दिखाएं।",
                "tl": "Ipakita sa lahat ang iyong madalas na ginagamit na listahan ng emoji."
            }
        },
        {
            "id": "ku9abgpj1nm8",
            "type": "DARE",
            "rating": "PG13",
            "question": "Describe your crush, but don't give it away.",
            "translations": {
                "bn": "আপনার ক্রাশ বর্ণনা করুন, কিন্তু এটা দূরে না.",
                "de": "Beschreibe deinen Schwarm, aber verrate ihn nicht.",
                "es": "Describe a la persona que te gusta, pero no la reveles.",
                "fr": "Décrivez votre béguin, mais ne le dévoilez pas.",
                "hi": "अपने क्रश का वर्णन करें, लेकिन इसे दूर न करें।",
                "tl": "Ilarawan ang iyong crush, ngunit huwag ibigay ito."
            }
        },
        {
            "id": "ku9abgpj1pbq",
            "type": "DARE",
            "rating": "PG",
            "question": "List everyone as the emoji(s) you think best fits them.",
            "translations": {
                "bn": "প্রত্যেককে ইমোজি হিসেবে তালিকাভুক্ত করুন যা আপনি মনে করেন যে তাদের জন্য সবচেয়ে উপযুক্ত।",
                "de": "Listen Sie alle mit den Emojis auf, von denen Sie glauben, dass sie am besten zu ihnen passen.",
                "es": "Enumere a todos con los emojis que crea que mejor se adapten a ellos.",
                "fr": "Énumérez tout le monde en tant qu'emoji (s) qui, selon vous, leur convient le mieux.",
                "hi": "सभी को इमोजी के रूप में सूचीबद्ध करें जो आपको लगता है कि सबसे अच्छा फिट बैठता है।",
                "tl": "Ilista ang lahat bilang ang (mga) emoji na sa tingin mo ay pinakaangkop sa kanila."
            }
        },
        {
            "id": "kuqaer044a21",
            "type": "DARE",
            "rating": "R",
            "question": "Show your BDSM test results",
            "translations": {
                "bn": "আপনার BDSM পরীক্ষার ফলাফল দেখান",
                "de": "Zeigen Sie Ihre BDSM-Testergebnisse",
                "es": "Muestra los resultados de tu prueba BDSM",
                "fr": "Montrez vos résultats de test BDSM",
                "hi": "अपना बीडीएसएम परीक्षा परिणाम दिखाएं",
                "tl": "Ipakita ang iyong mga resulta ng pagsusulit sa BDSM"
            }
        },
        {
            "id": "ld2m1gjmyo2z",
            "type": "DARE",
            "rating": "PG",
            "question": "Name every ocean",
            "translations": {
                "bn": null,
                "de": null,
                "es": null,
                "fr": null,
                "hi": null,
                "tl": null
            }
        },
        {
            "id": "kyjl9m3wtuxr",
            "type": "DARE",
            "rating": "PG",
            "question": "Make a poem using the words orange and moose",
            "translations": {
                "bn": "কমলা এবং মুস শব্দ ব্যবহার করে একটি কবিতা তৈরি করুন",
                "de": "Machen Sie ein Gedicht mit den Wörtern Orange und Elch",
                "es": "Haz un poema usando las palabras naranja y alce.",
                "fr": "Faites un poème en utilisant les mots orange et orignal",
                "hi": "नारंगी और मूस शब्दों का उपयोग करके एक कविता बनाएं",
                "tl": "Gumawa ng tula gamit ang mga salitang orange at moose"
            }
        },
        {
            "id": "ku9abgpjy8c3",
            "type": "DARE",
            "rating": "PG13",
            "question": "Kiss the person who you think is the best friend to you.",
            "translations": {
                "bn": "আপনি যাকে আপনার সেরা বন্ধু মনে করেন তাকে চুম্বন করুন।",
                "de": "Küsse die Person, von der du denkst, dass sie die beste Freundin für dich ist.",
                "es": "Besa a la persona que creas que es tu mejor amigo.",
                "fr": "Embrassez la personne que vous pensez être votre meilleur ami.",
                "hi": "उस व्यक्ति को चूमो जो आपको लगता है कि आपका सबसे अच्छा दोस्त है।",
                "tl": "Halikan ang taong sa tingin mo ay matalik na kaibigan para sa iyo."
            }
        },
        {
            "id": "ku9abgpjma7s",
            "type": "DARE",
            "rating": "R",
            "question": "Kiss someone's neck here.",
            "translations": {
                "bn": "এখানে কারো ঘাড়ে চুমু দাও।",
                "de": "Küss hier jemandem den Hals.",
                "es": "Besa el cuello de alguien aquí.",
                "fr": "Embrassez le cou de quelqu'un ici.",
                "hi": "यहाँ किसी की गर्दन चूमो।",
                "tl": "Halik sa leeg ng isang tao dito."
            }
        },
        {
            "id": "ku9abgpju3ss",
            "type": "DARE",
            "rating": "R",
            "question": "Make out with one person in the group for 30 seconds.",
            "translations": {
                "bn": "30 সেকেন্ডের জন্য গ্রুপে একজন ব্যক্তির সাথে তৈরি করুন।",
                "de": "Machen Sie 30 Sekunden lang mit einer Person in der Gruppe rum.",
                "es": "Besarte con una persona del grupo durante 30 segundos.",
                "fr": "Embrassez une personne du groupe pendant 30 secondes.",
                "hi": "समूह में एक व्यक्ति के साथ 30 सेकंड के लिए बाहर निकलें।",
                "tl": "Makipag-ayos sa isang tao sa grupo sa loob ng 30 segundo."
            }
        },
        {
            "id": "ld2lvtn4elsv",
            "type": "DARE",
            "rating": "PG",
            "question": "Type with your fists for the next minute",
            "translations": {
                "bn": null,
                "de": null,
                "es": null,
                "fr": null,
                "hi": null,
                "tl": null
            }
        },
        {
            "id": "ku9abgpjkhtp",
            "type": "DARE",
            "rating": "PG",
            "question": "Take a picture of you doing over-done ducklips.",
            "translations": {
                "bn": "আপনার ওভার-ডন ডকলিপস করার একটি ছবি তুলুন।",
                "de": "Mach ein Foto von dir, wie du übertriebene Entenlippen machst.",
                "es": "Tómate una foto haciendo labios de pato exagerados.",
                "fr": "Prenez une photo de vous en train de faire des ducklips trop cuits.",
                "hi": "ओवर-डन डकलिप्स करते हुए आप की एक तस्वीर लें।",
                "tl": "Kunan ng larawan ang iyong paggawa ng mga over-done ducklips."
            }
        },
        {
            "id": "ld2lvzcnsmp5",
            "type": "DARE",
            "rating": "PG",
            "question": "Type as fast as you can for the next minute",
            "translations": {
                "bn": null,
                "de": null,
                "es": null,
                "fr": null,
                "hi": null,
                "tl": null
            }
        },
        {
            "id": "lq33r7jhk4b8",
            "type": "DARE",
            "rating": "PG",
            "question": "Put your face in a bowl of ice cold water for 30 seconds.",
            "translations": {
                "bn": null,
                "de": null,
                "es": null,
                "fr": null,
                "hi": null,
                "tl": null
            }
        },
        {
            "id": "kyjl9m3wqmnd",
            "type": "DARE",
            "rating": "PG",
            "question": "Ask someone random for a hug",
            "translations": {
                "bn": "এলোমেলোভাবে কাউকে আলিঙ্গনের জন্য জিজ্ঞাসা করুন",
                "de": "Bitte jemanden zufällig um eine Umarmung",
                "es": "Pídele un abrazo a alguien al azar",
                "fr": "Demandez à quelqu'un au hasard pour un câlin",
                "hi": "किसी से अचानक गले मिलने के लिए कहें",
                "tl": "Humingi ng isang random na yakap"
            }
        },
        {
            "id": "ku9abgpjhqkw",
            "type": "DARE",
            "rating": "PG",
            "question": "Take a shot of lemon juice, and take one more every time someone picks dare.",
            "translations": {
                "bn": "লেবুর রসের একটি শট নিন, এবং যখনই কেউ সাহস করে তখন আরও একটি নিন।",
                "de": "Nehmen Sie einen Schuss Zitronensaft und nehmen Sie jedes Mal einen mehr, wenn jemand sich traut.",
                "es": "Tome un trago de jugo de limón y tome uno más cada vez que alguien se atreva.",
                "fr": "Prenez une dose de jus de citron et prenez-en une de plus chaque fois que quelqu'un choisit d'oser.",
                "hi": "नींबू के रस का एक शॉट लें, और हर बार जब कोई हिम्मत करे तो एक और लें।",
                "tl": "Kumuha ng isang shot ng lemon juice, at kumuha ng isa pa sa tuwing may pumili ng dare."
            }
        },
        {
            "id": "kukls3l2uy4v",
            "type": "DARE",
            "rating": "PG",
            "question": "Have everyone here list something they like about you",
            "translations": {
                "bn": "এখানে প্রত্যেকে আপনার সম্পর্কে তাদের পছন্দের কিছু তালিকাভুক্ত করুন",
                "de": "Lassen Sie alle hier etwas auflisten, das sie an Ihnen mögen",
                "es": "Haz que todos aquí enumeren algo que les guste de ti.",
                "fr": "Demandez à tout le monde ici d'énumérer quelque chose qu'ils aiment chez vous",
                "hi": "क्या यहां हर कोई आपके बारे में कुछ पसंद करता है",
                "tl": "Hayaang ilista ng lahat dito ang isang bagay na gusto nila tungkol sa iyo"
            }
        },
        {
            "id": "kukls3l26k30",
            "type": "DARE",
            "rating": "PG13",
            "question": "Send the pleading emoji to the 2nd person in your DMs",
            "translations": {
                "bn": "আপনার DM-তে থাকা ২য় ব্যক্তির কাছে আবেদনমূলক ইমোজি পাঠান",
                "de": "Senden Sie das flehende Emoji an die zweite Person in Ihren DMs",
                "es": "Envía el emoji suplicante a la segunda persona en tus DM",
                "fr": "Envoyez l'emoji suppliant à la 2ème personne dans vos DM",
                "hi": "अपने डीएम में दूसरे व्यक्ति को विनती करने वाला इमोजी भेजें",
                "tl": "Ipadala ang nagsusumamong emoji sa ika-2 tao sa iyong mga DM"
            }
        },
        {
            "id": "ku9abgpjrppy",
            "type": "DARE",
            "rating": "R",
            "question": "Pick one person in the group, and try to convince them to kiss you for 2 minutes. They have to refuse for 2 minutes, and then it's up to them.",
            "translations": {
                "bn": "গ্রুপে একজনকে বাছাই করুন, এবং তাদের বোঝানোর চেষ্টা করুন আপনাকে 2 মিনিটের জন্য চুম্বন করতে। ",
                "de": "Suche dir eine Person aus der Gruppe aus und versuche sie davon zu überzeugen, dich zwei Minuten lang zu küssen. ",
                "es": "Elige a una persona del grupo y trata de convencerla de que te bese durante 2 minutos. ",
                "fr": "Choisissez une personne dans le groupe et essayez de la convaincre de vous embrasser pendant 2 minutes. ",
                "hi": "समूह में से एक व्यक्ति को चुनें और उन्हें 2 मिनट के लिए आपको किस करने के लिए मनाने की कोशिश करें। ",
                "tl": "Pumili ng isang tao sa grupo, at subukang kumbinsihin silang halikan ka sa loob ng 2 minuto. "
            }
        },
        {
            "id": "kukls3l2d4ng",
            "type": "DARE",
            "rating": "PG",
            "question": "Prank call McDonalds",
            "translations": {
                "bn": "প্র্যাঙ্ক কল ম্যাকডোনাল্ডস",
                "de": "Scherzanruf bei McDonalds",
                "es": "Llamada de broma McDonalds",
                "fr": "Blague appel McDonalds",
                "hi": "शरारत कॉल मैकडॉनल्ड्स",
                "tl": "Prank call McDonalds"
            }
        },
        {
            "id": "ku9abgpjr4tk",
            "type": "DARE",
            "rating": "PG13",
            "question": "Kiss the player you think looks the cutest.",
            "translations": {
                "bn": "আপনি যে খেলোয়াড়কে সবচেয়ে সুন্দর মনে করেন তাকে চুম্বন করুন।",
                "de": "Küsse den Spieler, von dem du denkst, dass er am süßesten aussieht.",
                "es": "Besa al jugador que creas que se ve más lindo.",
                "fr": "Embrassez le joueur qui vous semble le plus mignon.",
                "hi": "उस खिलाड़ी को किस करें जो आपको लगता है कि सबसे प्यारा लगता है।",
                "tl": "Halikan ang player na sa tingin mo ay mukhang pinaka-cute."
            }
        },
        {
            "id": "ku9abgpjb1k5",
            "type": "DARE",
            "rating": "PG",
            "question": "Send a weird picture of yourself.",
            "translations": {
                "bn": "নিজের একটি অদ্ভুত ছবি পাঠান।",
                "de": "Senden Sie ein seltsames Bild von sich.",
                "es": "Envía una foto rara tuya.",
                "fr": "Envoyez une photo bizarre de vous.",
                "hi": "अपनी एक अजीब तस्वीर भेजें।",
                "tl": "Magpadala ng kakaibang larawan ng iyong sarili."
            }
        },
        {
            "id": "ku9abgpjtbnb",
            "type": "DARE",
            "rating": "R",
            "question": "Out of the first three people in the member list, pick one to Fuck, one to Marry, and one to Kill.",
            "translations": {
                "bn": "সদস্য তালিকার প্রথম তিনজনের মধ্যে থেকে একজনকে ফাক করতে, একজনকে বিয়ে করতে এবং একজনকে হত্যা করতে বেছে নিন।",
                "de": "Wählen Sie aus den ersten drei Personen in der Mitgliederliste eine zum Ficken, eine zum Heiraten und eine zum Töten aus.",
                "es": "De las primeras tres personas en la lista de miembros, elige una para follar, otra para casarte y otra para matar.",
                "fr": "Parmi les trois premières personnes de la liste des membres, choisissez-en une à baiser, une à épouser et une à tuer.",
                "hi": "सदस्य सूची में पहले तीन लोगों में से, एक को भाड़ में जाओ, एक को शादी करने के लिए, और एक को मारने के लिए चुनें।",
                "tl": "Sa unang tatlong tao sa listahan ng miyembro, pumili ng isa sa Fuck, isa sa Marry, at isa sa Kill."
            }
        },
        {
            "id": "ku9abgpjrdex",
            "type": "DARE",
            "rating": "R",
            "question": "Imitate a female orgasm.",
            "translations": {
                "bn": "একটি মহিলা প্রচণ্ড উত্তেজনা অনুকরণ.",
                "de": "Imitiere einen weiblichen Orgasmus.",
                "es": "Imita un orgasmo femenino.",
                "fr": "Imitez un orgasme féminin.",
                "hi": "एक महिला संभोग सुख की नकल करें।",
                "tl": "Gayahin ang isang babaeng orgasm."
            }
        },
        {
            "id": "kw6uin36hegl",
            "type": "DARE",
            "rating": "PG",
            "question": "Show the group your latest YouTube searches",
            "translations": {
                "bn": "গোষ্ঠীটিকে আপনার সাম্প্রতিক YouTube অনুসন্ধানগুলি দেখান৷",
                "de": "Zeigen Sie der Gruppe Ihre letzten YouTube-Suchanfragen",
                "es": "Muestra al grupo tus últimas búsquedas en YouTube",
                "fr": "Montrez au groupe vos dernières recherches YouTube",
                "hi": "समूह को अपनी नवीनतम YouTube खोजें दिखाएं",
                "tl": "Ipakita sa pangkat ang iyong mga pinakabagong paghahanap sa YouTube"
            }
        },
        {
            "id": "ld2m76xjp6ml",
            "type": "DARE",
            "rating": "PG",
            "question": "Post your favorite pet photo",
            "translations": {
                "bn": null,
                "de": null,
                "es": null,
                "fr": null,
                "hi": null,
                "tl": null
            }
        },
        {
            "id": "ku9abgpj882t",
            "type": "DARE",
            "rating": "PG",
            "question": "Take a sniff of everyone playing.",
            "translations": {
                "bn": "সবাই খেলে একটা শুঁকে নিন।",
                "de": "Schnuppern Sie an allen, die spielen.",
                "es": "Tome un olor de todos los que juegan.",
                "fr": "Prenez un reniflement de tout le monde qui joue.",
                "hi": "खेल रहे सभी लोगों की सूंघ लें।",
                "tl": "Amuyin ang lahat ng naglalaro."
            }
        },
        {
            "id": "ku9abgpjrrao",
            "type": "DARE",
            "rating": "R",
            "question": "Either give a lap dance to someone or pick someone to give you a lapdance.",
            "translations": {
                "bn": "হয় কাউকে ল্যাপ ড্যান্স দিন বা আপনাকে ল্যাপড্যান্স দেওয়ার জন্য কাউকে বেছে নিন।",
                "de": "Geben Sie entweder jemandem einen Lapdance oder suchen Sie sich jemanden aus, der Ihnen einen Lapdance gibt.",
                "es": "Dale un baile erótico a alguien o elige a alguien para que te haga un baile erótico.",
                "fr": "Donnez un lap dance à quelqu'un ou choisissez quelqu'un pour vous donner un lapdance.",
                "hi": "या तो किसी को लैप डांस दें या लैपडांस देने के लिए किसी को चुनें।",
                "tl": "Magbigay ng lap dance sa isang tao o pumili ng isang tao na magbibigay sa iyo ng lapdance."
            }
        },
        {
            "id": "kxqxi7espa59",
            "type": "DARE",
            "rating": "PG",
            "question": "Ask a friend for their mom's phone number",
            "translations": {
                "bn": "একজন বন্ধুকে তাদের মায়ের ফোন নম্বর জিজ্ঞাসা করুন",
                "de": "Frage einen Freund nach der Telefonnummer seiner Mutter",
                "es": "Pídele a un amigo el número de teléfono de su mamá.",
                "fr": "Demander à un ami le numéro de téléphone de sa mère",
                "hi": "किसी मित्र से उनकी माँ का फ़ोन नंबर मांगें",
                "tl": "Hilingin sa isang kaibigan ang numero ng telepono ng kanilang ina"
            }
        },
        {
            "id": "ku9abgpj5io6",
            "type": "DARE",
            "rating": "PG",
            "question": "Show everyone here your last 10 google searches.",
            "translations": {
                "bn": "এখানে সবাইকে দেখান আপনার শেষ ১০টি গুগল সার্চ।",
                "de": "Zeigen Sie allen hier Ihre letzten 10 Google-Suchanfragen.",
                "es": "Muestra a todos aquí tus últimas 10 búsquedas en Google.",
                "fr": "Montrez à tout le monde ici vos 10 dernières recherches Google.",
                "hi": "यहां सभी को अपनी पिछली 10 Google खोजें दिखाएं.",
                "tl": "Ipakita sa lahat dito ang iyong huling 10 paghahanap sa google."
            }
        },
        {
            "id": "ku9abgpjpo7c",
            "type": "DARE",
            "rating": "PG",
            "question": "Don't touch your phone for an hour after the game is over.",
            "translations": {
                "bn": "গেমটি শেষ হওয়ার এক ঘন্টা পরে আপনার ফোনটি স্পর্শ করবেন না।",
                "de": "Berühren Sie Ihr Telefon eine Stunde lang nicht, nachdem das Spiel vorbei ist.",
                "es": "No toque su teléfono durante una hora después de que termine el juego.",
                "fr": "Ne touchez pas votre téléphone pendant une heure après la fin du jeu.",
                "hi": "गेम खत्म होने के बाद एक घंटे तक अपने फोन को टच न करें।",
                "tl": "Huwag hawakan ang iyong telepono sa loob ng isang oras pagkatapos ng laro."
            }
        },
        {
            "id": "kunk9jv8gqia",
            "type": "DARE",
            "rating": "PG",
            "question": "Be really annoying for the next minute",
            "translations": {
                "bn": "পরের মিনিটের জন্য সত্যিই বিরক্তিকর হতে",
                "de": "Seien Sie für die nächste Minute wirklich nervig",
                "es": "Ser realmente molesto durante el siguiente minuto.",
                "fr": "Soyez vraiment ennuyeux pour la prochaine minute",
                "hi": "अगले मिनट के लिए वास्तव में परेशान रहें",
                "tl": "Maging talagang nakakainis para sa susunod na minuto"
            }
        },
        {
            "id": "ku9abgpjjha3",
            "type": "DARE",
            "rating": "PG",
            "question": "Breakdance for the group.",
            "translations": {
                "bn": "দলের জন্য ব্রেকডান্স।",
                "de": "Breakdance für die Gruppe.",
                "es": "Breakdance para el grupo.",
                "fr": "Breakdance pour le groupe.",
                "hi": "समूह के लिए ब्रेकडांस।",
                "tl": "Breakdance para sa grupo."
            }
        },
        {
            "id": "ku9abgpjoreh",
            "type": "DARE",
            "rating": "PG13",
            "question": "Send a text to your crush explaining your favorite movie plot in vivid detail.",
            "translations": {
                "bn": "আপনার প্রিয় মুভির প্লটকে প্রাণবন্ত বিশদে ব্যাখ্যা করে আপনার ক্রাশকে একটি পাঠ্য পাঠান।",
                "de": "Schicken Sie Ihrem Schwarm einen Text, in dem Sie Ihre Lieblingsfilmhandlung detailliert erklären.",
                "es": "Envía un mensaje de texto a la persona que te gusta explicando la trama de tu película favorita con vívidos detalles.",
                "fr": "Envoyez un texte à votre béguin expliquant l'intrigue de votre film préféré avec des détails saisissants.",
                "hi": "अपने क्रश को अपने पसंदीदा मूवी प्लॉट को विशद विस्तार से समझाते हुए एक टेक्स्ट भेजें।",
                "tl": "Magpadala ng text sa iyong crush na nagpapaliwanag ng iyong paboritong plot ng pelikula sa matingkad na detalye."
            }
        },
        {
            "id": "ld2lu4ex6mqb",
            "type": "DARE",
            "rating": "PG",
            "question": "Send a message to the person at the bottom of your DMs list",
            "translations": {
                "bn": null,
                "de": null,
                "es": null,
                "fr": null,
                "hi": null,
                "tl": null
            }
        },
        {
            "id": "ku9abgpjfbfr",
            "type": "DARE",
            "rating": "PG",
            "question": "Let someone here do your makeup.",
            "translations": {
                "bn": "এখানে কাউকে আপনার মেকআপ করতে দিন।",
                "de": "Lassen Sie sich hier von jemandem schminken.",
                "es": "Deja que alguien aquí te maquille.",
                "fr": "Laisse quelqu'un ici te maquiller.",
                "hi": "यहां किसी को अपना मेकअप करने दें।",
                "tl": "Hayaang may mag-makeup dito."
            }
        },
        {
            "id": "ku9abgpjsol9",
            "type": "DARE",
            "rating": "PG",
            "question": "Send the fifth person in your message history 20 seconds of keyboard spam.",
            "translations": {
                "bn": "আপনার বার্তা ইতিহাসের পঞ্চম ব্যক্তিকে 20 সেকেন্ডের কীবোর্ড স্প্যাম পাঠান।",
                "de": "Senden Sie der fünften Person in Ihrem Nachrichtenverlauf 20 Sekunden Tastatur-Spam.",
                "es": "Envíe a la quinta persona en su historial de mensajes 20 segundos de spam de teclado.",
                "fr": "Envoyez à la cinquième personne de votre historique de messages 20 secondes de spam au clavier.",
                "hi": "अपने संदेश इतिहास में पांचवें व्यक्ति को कीबोर्ड स्पैम के 20 सेकंड भेजें।",
                "tl": "Ipadala ang ikalimang tao sa iyong history ng mensahe ng 20 segundo ng keyboard spam."
            }
        },
        {
            "id": "l2qga5o42o9n",
            "type": "DARE",
            "rating": "PG",
            "question": "Invite anyone in the group's choosing to join the call.",
            "translations": {
                "bn": "গোষ্ঠীর যে কাউকে কলে যোগদান করতে আমন্ত্রণ জানান।",
                "de": "Laden Sie alle Mitglieder der Gruppe ein, an dem Anruf teilzunehmen.",
                "es": "Invite a cualquier persona del grupo que elija a unirse a la llamada.",
                "fr": "Invitez toute personne choisie par le groupe à rejoindre l'appel.",
                "hi": "समूह के किसी भी व्यक्ति को कॉल में शामिल होने के लिए आमंत्रित करें।",
                "tl": "Anyayahan ang sinuman sa pagpili ng grupo na sumali sa tawag."
            }
        },
        {
            "id": "l2qga5o4il57",
            "type": "DARE",
            "rating": "PG",
            "question": "Post an embarrassing photo on your Instagram story.",
            "translations": {
                "bn": "আপনার Instagram গল্পে একটি বিব্রতকর ছবি পোস্ট করুন।",
                "de": "Poste ein peinliches Foto in deiner Instagram-Story.",
                "es": "Publica una foto vergonzosa en tu historia de Instagram.",
                "fr": "Publiez une photo embarrassante sur votre histoire Instagram.",
                "hi": "अपनी इंस्टाग्राम स्टोरी पर एक शर्मनाक तस्वीर पोस्ट करें।",
                "tl": "Mag-post ng nakakahiyang larawan sa iyong Instagram story."
            }
        },
        {
            "id": "ku9abgpjiznx",
            "type": "DARE",
            "rating": "PG",
            "question": "Do a yoga pose for 3 minutes.",
            "translations": {
                "bn": "3 মিনিটের জন্য যোগব্যায়াম করুন।",
                "de": "Machen Sie eine Yoga-Pose für 3 Minuten.",
                "es": "Haz una postura de yoga durante 3 minutos.",
                "fr": "Faites une pose de yoga pendant 3 minutes.",
                "hi": "3 मिनट के लिए योग मुद्रा करें।",
                "tl": "Gumawa ng yoga pose sa loob ng 3 minuto."
            }
        },
        {
            "id": "kyjl9m3wm4ds",
            "type": "DARE",
            "rating": "PG",
            "question": "Do an impression of your most annoying teacher",
            "translations": {
                "bn": "আপনার সবচেয়ে বিরক্তিকর শিক্ষক একটি ছাপ না",
                "de": "Machen Sie einen Eindruck von Ihrem nervigsten Lehrer",
                "es": "Haz una impresión de tu profesor más molesto",
                "fr": "Faites une impression de votre professeur le plus ennuyeux",
                "hi": "अपने सबसे कष्टप्रद शिक्षक की छाप छोड़ें",
                "tl": "Gumawa ng isang impression ng iyong pinaka nakakainis na guro"
            }
        },
        {
            "id": "kukls3l242d3",
            "type": "DARE",
            "rating": "PG",
            "question": "Ask a random person in this server if you've met them before",
            "translations": {
                "bn": "এই সার্ভারে একজন এলোমেলো ব্যক্তিকে জিজ্ঞাসা করুন যদি আপনি তাদের সাথে আগে দেখা করেন",
                "de": "Fragen Sie eine zufällige Person auf diesem Server, ob Sie sie schon einmal getroffen haben",
                "es": "Pregúntale a una persona al azar en este servidor si la has conocido antes",
                "fr": "Demandez à une personne au hasard sur ce serveur si vous l'avez déjà rencontrée",
                "hi": "इस सर्वर में किसी यादृच्छिक व्यक्ति से पूछें कि क्या आप उनसे पहले मिल चुके हैं",
                "tl": "Magtanong sa isang random na tao sa server na ito kung nakilala mo na sila dati"
            }
        },
        {
            "id": "l2qga5o41ex4",
            "type": "DARE",
            "rating": "PG",
            "question": "Do your best impersonation of the question asker or someone in the group.",
            "translations": {
                "bn": "প্রশ্নকর্তা বা গোষ্ঠীর কাউকে আপনার সেরা ছদ্মরূপ করুন।",
                "de": "Geben Sie sich so gut wie möglich als Fragesteller oder als jemand in der Gruppe aus.",
                "es": "Haga su mejor personificación del autor de la pregunta o de alguien en el grupo.",
                "fr": "Faites de votre mieux pour imiter la personne qui pose la question ou quelqu'un du groupe.",
                "hi": "प्रश्न पूछने वाले या समूह के किसी व्यक्ति का अपना सर्वश्रेष्ठ प्रतिरूपण करें।",
                "tl": "Gawin ang iyong pinakamahusay na pagpapanggap sa nagtatanong o isang tao sa grupo."
            }
        },
        {
            "id": "ku9abgpjji01",
            "type": "DARE",
            "rating": "PG",
            "question": "Name one thing you would change about each person here.",
            "translations": {
                "bn": "এখানে প্রতিটি ব্যক্তির সম্পর্কে আপনি পরিবর্তন করতে চান এমন একটি জিনিসের নাম দিন।",
                "de": "Nennen Sie hier eine Sache, die Sie an jeder Person ändern würden.",
                "es": "Nombra una cosa que cambiarías de cada persona aquí.",
                "fr": "Nommez une chose que vous changeriez chez chaque personne ici.",
                "hi": "एक बात का नाम बताएं जो आप यहां प्रत्येक व्यक्ति के बारे में बदलेंगे।",
                "tl": "Magsabi ng isang bagay na babaguhin mo tungkol sa bawat tao dito."
            }
        },
        {
            "id": "l3wb866z89xy",
            "type": "DARE",
            "rating": "PG",
            "question": "Spill the last secret someone told you.",
            "translations": {
                "bn": "শেষ গোপন কেউ আপনাকে বলেছে ছড়িয়ে দিন.",
                "de": "Verrate das letzte Geheimnis, das dir jemand erzählt hat.",
                "es": "Derrama el último secreto que alguien te dijo.",
                "fr": "Révélez le dernier secret que quelqu'un vous a dit.",
                "hi": "आखिरी रहस्य को तोड़ो जो किसी ने तुमसे कहा था।",
                "tl": "Ibuhos ang huling sikretong sinabi sa iyo ng isang tao."
            }
        },
        {
            "id": "kyjl9m3w8dhd",
            "type": "DARE",
            "rating": "PG",
            "question": "Send the first word that comes to your mind right now",
            "translations": {
                "bn": "আপনার মনে আসা প্রথম শব্দটি এখনই পাঠান",
                "de": "Senden Sie das erste Wort, das Ihnen gerade in den Sinn kommt",
                "es": "Envía la primera palabra que te venga a la mente ahora mismo",
                "fr": "Envoyez le premier mot qui vous vient à l'esprit maintenant",
                "hi": "जो पहला शब्द अभी आपके दिमाग में आए उसे भेजें",
                "tl": "Ipadala ang unang salita na naiisip mo ngayon"
            }
        },
        {
            "id": "ku9abgpjxgzi",
            "type": "DARE",
            "rating": "PG",
            "question": "Voice act a cartoon character of the group's choice.",
            "translations": {
                "bn": "ভয়েস অ্যাক্ট গ্রুপের পছন্দের একটি কার্টুন চরিত্র।",
                "de": "Sprachausgabe einer Zeichentrickfigur nach Wahl der Gruppe.",
                "es": "Acto de voz de un personaje de dibujos animados de la elección del grupo.",
                "fr": "Faites la voix d'un personnage de dessin animé au choix du groupe.",
                "hi": "आवाज समूह की पसंद का एक कार्टून चरित्र है।",
                "tl": "Voice act isang cartoon character na pinili ng grupo."
            }
        }
    ]
}