{
    "paranoia": [
        {
            "id": "ku9abgpkxd0h",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who do you think masturbates the most here?",
            "translations": {
                "bn": "আপনার মতে এখানে কে সবচেয়ে বেশি হস্তমৈথুন করে?",
                "de": "Wer, glaubst du, masturbiert hier am meisten?",
                "es": "¿Quién crees que se masturba más aquí?",
                "fr": "Selon vous, qui se masturbe le plus ici ?",
                "hi": "आपको क्या लगता है कि यहां सबसे ज्यादा हस्तमैथुन कौन करता है?",
                "tl": "Sino sa tingin mo ang pinaka masturbate dito?"
            }
        },
        {
            "id": "ku9abgpktmpq",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's most likely to sell their soul to the devil if they got the chance?",
            "translations": {
                "bn": "সুযোগ পেলে কে শয়তানের কাছে তাদের আত্মা বিক্রি করতে পারে?",
                "de": "Wer würde am ehesten seine Seele dem Teufel verkaufen, wenn er die Chance dazu hätte?",
                "es": "¿Quién es más probable que venda su alma al diablo si tuviera la oportunidad?",
                "fr": "Qui est le plus susceptible de vendre son âme au diable s'il en a l'occasion ?",
                "hi": "अगर मौका मिले तो कौन अपनी आत्मा को शैतान को बेचने की सबसे अधिक संभावना है?",
                "tl": "Sino ang pinaka-malamang na magbebenta ng kanilang kaluluwa sa diyablo kung magkakaroon sila ng pagkakataon?"
            }
        },
        {
            "id": "ku9abgpks9gh",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's the most emotional?",
            "translations": {
                "bn": "সবচেয়ে আবেগী কে?",
                "de": "Wer ist am emotionalsten?",
                "es": "¿Quién es el más emotivo?",
                "fr": "Qui est le plus émotif ?",
                "hi": "सबसे ज्यादा इमोशनल कौन है?",
                "tl": "Sino ang pinaka emosyonal?"
            }
        },
        {
            "id": "ku9abgpkiv2n",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's the most likely to never have children?",
            "translations": {
                "bn": "কার কখনই সন্তান না হওয়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer hat am ehesten keine Kinder?",
                "es": "¿Quién es más probable que nunca tenga hijos?",
                "fr": "Qui est le plus susceptible de ne jamais avoir d'enfants ?",
                "hi": "किसके कभी बच्चे नहीं होने की सबसे अधिक संभावना है?",
                "tl": "Sino ang pinaka-malamang na hindi magkakaanak?"
            }
        },
        {
            "id": "ku9abgpkruri",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's most likely to be a gambling addict?",
            "translations": {
                "bn": "কার জুয়া আসক্ত হওয়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer ist am ehesten spielsüchtig?",
                "es": "¿Quién es más probable que sea un adicto al juego?",
                "fr": "Qui est le plus susceptible d'être un accro au jeu ?",
                "hi": "जुआ के आदी होने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinaka-malamang na adik sa pagsusugal?"
            }
        },
        {
            "id": "ku9abgpkhmf6",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's most likely to have a side chick?",
            "translations": {
                "bn": "কার সাইড চিক হওয়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer hat am ehesten ein Side Chick?",
                "es": "¿Quién es más probable que tenga una chica secundaria?",
                "fr": "Qui est le plus susceptible d'avoir une nana de côté ?",
                "hi": "साइड चिक होने की सबसे अधिक संभावना किसके पास है?",
                "tl": "Sino ang mas malamang na magkaroon ng side chick?"
            }
        },
        {
            "id": "kuqaer041vzm",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who is most likely to die in an embarrasing way?",
            "translations": {
                "bn": "বিব্রতকর ভাবে মারা যাওয়ার সম্ভাবনা সবচেয়ে বেশি কে?",
                "de": "Wer stirbt am ehesten auf peinliche Weise?",
                "es": "¿Quién es más probable que muera de una manera vergonzosa?",
                "fr": "Qui est le plus susceptible de mourir d'une manière embarrassante ?",
                "hi": "शर्मनाक तरीके से मरने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang mas malamang na mamatay sa isang nakakahiyang paraan?"
            }
        },
        {
            "id": "ku9abgplmqox",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who's most likely to prefer car sex to bedroom sex?",
            "translations": {
                "bn": "বেডরুমের সেক্স থেকে কার সেক্স কে সবচেয়ে বেশি পছন্দ করে?",
                "de": "Wer würde Sex im Auto am ehesten dem Sex im Schlafzimmer vorziehen?",
                "es": "¿Quién es más probable que prefiera el sexo en el coche al sexo en el dormitorio?",
                "fr": "Qui est le plus susceptible de préférer le sexe en voiture au sexe dans la chambre ?",
                "hi": "कार सेक्स को बेडरूम सेक्स के लिए पसंद करने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinaka-malamang na mas gusto ang sex sa kotse kaysa sa sex sa kwarto?"
            }
        },
        {
            "id": "ku9abgpk4ywj",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's most likely to be a backup dancer?",
            "translations": {
                "bn": "কে ব্যাকআপ নর্তকী হওয়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer ist am ehesten ein Ersatztänzer?",
                "es": "¿Quién es más probable que sea un bailarín de respaldo?",
                "fr": "Qui est le plus susceptible d'être un danseur de réserve ?",
                "hi": "बैकअप डांसर बनने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang mas malamang na maging backup dancer?"
            }
        },
        {
            "id": "ku9abgpkt02k",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's most likely to like pineapple pizza?",
            "translations": {
                "bn": "আনারস পিজ্জা কে সবচেয়ে বেশি পছন্দ করে?",
                "de": "Wer mag am ehesten Ananaspizza?",
                "es": "¿A quién es más probable que le guste la pizza de piña?",
                "fr": "Qui est le plus susceptible d'aimer la pizza à l'ananas ?",
                "hi": "अनानास पिज्जा पसंद करने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinaka-malamang na gusto ng pineapple pizza?"
            }
        },
        {
            "id": "ku9abgpkoqdw",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's most likely to deny a relationship?",
            "translations": {
                "bn": "কে একটি সম্পর্ক অস্বীকার করার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer leugnet am ehesten eine Beziehung?",
                "es": "¿Quién es más probable que niegue una relación?",
                "fr": "Qui est le plus susceptible de nier une relation ?",
                "hi": "किसी रिश्ते को नकारने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinaka-malamang na tanggihan ang isang relasyon?"
            }
        },
        {
            "id": "ku9abgpkus0p",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who is most likely to be friend zoned after a terrible kiss?",
            "translations": {
                "bn": "কে একটি ভয়ানক চুম্বন পরে বন্ধু zoned হতে সম্ভবত?",
                "de": "Wer ist am ehesten nach einem schrecklichen Kuss in der Freundschaftszone?",
                "es": "¿Quién tiene más probabilidades de ser amigo en la zona después de un beso terrible?",
                "fr": "Qui est le plus susceptible d'être ami après un terrible baiser ?",
                "hi": "एक भयानक चुंबन के बाद फ्रेंड ज़ोन होने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinaka-malamang na ma-friend zone pagkatapos ng isang kakila-kilabot na halik?"
            }
        },
        {
            "id": "lp4cxp6tygwx",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who is most likely to run out of their own wedding last minute?",
            "translations": {
                "bn": null,
                "de": null,
                "es": null,
                "fr": null,
                "hi": null,
                "tl": null
            }
        },
        {
            "id": "ku9abgpk73nk",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's the ugliest here?",
            "translations": {
                "bn": "এখানে সবচেয়ে কুশ্রী কে?",
                "de": "Wer ist hier am hässlichsten?",
                "es": "¿Quién es el más feo aquí?",
                "fr": "Qui est le plus moche ici ?",
                "hi": "यहाँ सबसे बदसूरत कौन है?",
                "tl": "Sino ang pinaka pangit dito?"
            }
        },
        {
            "id": "ku9abgpkwpkx",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's the biggest sociopath here?",
            "translations": {
                "bn": "এখানে সবচেয়ে বড় সোসিওপ্যাথ কে?",
                "de": "Wer ist hier der größte Soziopath?",
                "es": "¿Quién es el mayor sociópata aquí?",
                "fr": "Qui est le plus grand sociopathe ici ?",
                "hi": "यहाँ सबसे बड़ा समाजोपथ कौन है?",
                "tl": "Sino ang pinakamalaking sociopath dito?"
            }
        },
        {
            "id": "ku9abgpk1nof",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who has the biggest number of different personalities?",
            "translations": {
                "bn": "বিভিন্ন ব্যক্তিত্বের মধ্যে কার সংখ্যা সবচেয়ে বেশি?",
                "de": "Wer hat die meisten unterschiedlichen Persönlichkeiten?",
                "es": "¿Quién tiene el mayor número de personalidades diferentes?",
                "fr": "Qui a le plus grand nombre de personnalités différentes ?",
                "hi": "विभिन्न व्यक्तित्वों की सबसे बड़ी संख्या किसके पास है?",
                "tl": "Sino ang may pinakamalaking bilang ng iba't ibang personalidad?"
            }
        },
        {
            "id": "ku9abgpkpdml",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's the least innocent one here?",
            "translations": {
                "bn": "এখানে সবচেয়ে নিরীহ কে?",
                "de": "Wer ist hier am wenigsten unschuldig?",
                "es": "¿Quién es el menos inocente aquí?",
                "fr": "Qui est le moins innocent ici ?",
                "hi": "यहाँ सबसे कम निर्दोष कौन है?",
                "tl": "Sino ang pinaka inosente dito?"
            }
        },
        {
            "id": "ku9abgpkain5",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's most likely to only use PG rated questions?",
            "translations": {
                "bn": "কে শুধুমাত্র পিজি রেট করা প্রশ্ন ব্যবহার করতে পারে?",
                "de": "Wer verwendet am ehesten nur PG-bewertete Fragen?",
                "es": "¿Quién es más probable que solo use preguntas clasificadas como PG?",
                "fr": "Qui est le plus susceptible d'utiliser uniquement des questions notées PG ?",
                "hi": "केवल पीजी रेटेड प्रश्नों का उपयोग करने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinakamalamang na gagamit lang ng mga tanong na may rating na PG?"
            }
        },
        {
            "id": "ku9abgpk81v4",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's most likely to live from their car?",
            "translations": {
                "bn": "কারা তাদের গাড়ি থেকে বেঁচে থাকার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer lebt am ehesten von seinem Auto?",
                "es": "¿Quién es más probable que viva de su coche?",
                "fr": "Qui est le plus susceptible de vivre de sa voiture ?",
                "hi": "उनकी कार से किसके रहने की सबसे अधिक संभावना है?",
                "tl": "Sino ang mas malamang na mabuhay mula sa kanilang sasakyan?"
            }
        },
        {
            "id": "ku9abgpkpb02",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who do you think has the dirtiest thoughts?",
            "translations": {
                "bn": "কার নোংরা চিন্তা আছে বলে আপনি মনে করেন?",
                "de": "Wer hat deiner Meinung nach die schmutzigsten Gedanken?",
                "es": "¿Quién crees que tiene los pensamientos más sucios?",
                "fr": "Selon vous, qui a les pensées les plus sales ?",
                "hi": "आपको क्या लगता है कि सबसे गंदे विचार किसके हैं?",
                "tl": "Sino sa tingin mo ang may pinakamaruming pag-iisip?"
            }
        },
        {
            "id": "ku9abgpkcgji",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who's most likely to have an STD?",
            "translations": {
                "bn": "কার এসটিডি হওয়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer hat am ehesten eine sexuell übertragbare Krankheit?",
                "es": "¿Quién es más probable que tenga una ETS?",
                "fr": "Qui est le plus susceptible d'avoir une MST ?",
                "hi": "एसटीडी होने की सबसे अधिक संभावना किसे है?",
                "tl": "Sino ang mas malamang na magkaroon ng STD?"
            }
        },
        {
            "id": "ku9abgpk84zv",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's most likely to die from a social media challenge?",
            "translations": {
                "bn": "সোশ্যাল মিডিয়া চ্যালেঞ্জ থেকে কে মারা যাওয়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer stirbt am ehesten an einer Herausforderung in den sozialen Medien?",
                "es": "¿Quién es más probable que muera por un desafío en las redes sociales?",
                "fr": "Qui est le plus susceptible de mourir d'un défi sur les réseaux sociaux ?",
                "hi": "सोशल मीडिया चैलेंज से किसके मरने की सबसे अधिक संभावना है?",
                "tl": "Sino ang pinaka-malamang na mamatay mula sa isang hamon sa social media?"
            }
        },
        {
            "id": "ku9abgplkybm",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who's most likely to be a nymphomaniac?",
            "translations": {
                "bn": "কে নিম্ফোম্যানিয়াক হওয়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer ist am ehesten eine Nymphomanin?",
                "es": "¿Quién es más probable que sea una ninfómana?",
                "fr": "Qui est le plus susceptible d'être nymphomane ?",
                "hi": "निम्फोमेनियाक होने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinaka-malamang na isang nymphomaniac?"
            }
        },
        {
            "id": "ku9abgpk8i5y",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's got the fastest relationship turnover?",
            "translations": {
                "bn": "কে সবচেয়ে দ্রুত সম্পর্ক টার্নওভার পেয়েছেন?",
                "de": "Wer hat den schnellsten Beziehungsumsatz?",
                "es": "¿Quién tiene la rotación de relaciones más rápida?",
                "fr": "Qui a le chiffre d'affaires relationnel le plus rapide ?",
                "hi": "सबसे तेज़ रिलेशनशिप टर्नओवर किसके पास है?",
                "tl": "Sino ang may pinakamabilis na turnover ng relasyon?"
            }
        },
        {
            "id": "ku9abgpkv3zk",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's most likely to eat raw meat on a dare?",
            "translations": {
                "bn": "কে একটি সাহসে কাঁচা মাংস খাওয়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer isst am ehesten rohes Fleisch bei einer Herausforderung?",
                "es": "¿Quién es más probable que coma carne cruda por un desafío?",
                "fr": "Qui est le plus susceptible de manger de la viande crue sur un défi ?",
                "hi": "साहस के साथ कच्चा मांस खाने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinaka-malamang na kumain ng hilaw na karne sa isang dare?"
            }
        },
        {
            "id": "ku9abgpkdcmh",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who here would make the best parent?",
            "translations": {
                "bn": "এখানে কে সেরা পিতামাতা করতে হবে?",
                "de": "Wer hier würde die besten Eltern abgeben?",
                "es": "¿Quién aquí sería el mejor padre?",
                "fr": "Qui ici ferait le meilleur parent ?",
                "hi": "यहाँ सबसे अच्छा माता-पिता कौन बनेगा?",
                "tl": "Sino dito ang magiging pinakamahusay na magulang?"
            }
        },
        {
            "id": "ku9abgpkbgxj",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who do you think has shot a gun the most times?",
            "translations": {
                "bn": "আপনার মতে কে সবচেয়ে বেশি বার বন্দুক গুলি করেছে?",
                "de": "Wer hat Ihrer Meinung nach am häufigsten mit einer Waffe geschossen?",
                "es": "¿Quién crees que ha disparado un arma más veces?",
                "fr": "Selon vous, qui a tiré avec une arme à feu le plus de fois ?",
                "hi": "आपको क्या लगता है कि किसने सबसे अधिक बार बंदूक चलाई है?",
                "tl": "Sino sa tingin mo ang pinakamadalas na pumutok ng baril?"
            }
        },
        {
            "id": "ku9abgpkay77",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's most likely to date someone much younger?",
            "translations": {
                "bn": "কে খুব কম বয়সী কাউকে ডেট করার সম্ভাবনা বেশি?",
                "de": "Wer geht am ehesten mit jemandem aus, der viel jünger ist?",
                "es": "¿Quién es más probable que salga con alguien mucho más joven?",
                "fr": "Qui est le plus susceptible de sortir avec quelqu'un de beaucoup plus jeune ?",
                "hi": "सबसे कम उम्र के किसी व्यक्ति को डेट करने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang mas malamang na makipag-date sa isang mas bata?"
            }
        },
        {
            "id": "ku9abgpkrw6d",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who do you think is least similar to you?",
            "translations": {
                "bn": "আপনি কার সাথে সবচেয়ে কম মিল বলে মনে করেন?",
                "de": "Wer ist dir deiner Meinung nach am wenigsten ähnlich?",
                "es": "¿Quién crees que es menos parecido a ti?",
                "fr": "Selon vous, qui vous ressemble le moins ?",
                "hi": "आपको क्या लगता है कि आपके जैसा सबसे कम कौन है?",
                "tl": "Sino sa tingin mo ang hindi gaanong katulad sa iyo?"
            }
        },
        {
            "id": "ku9abgpknqn4",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who do you think gets high most often?",
            "translations": {
                "bn": "আপনি কে সবচেয়ে প্রায়ই উচ্চ পায় বলে মনে করেন?",
                "de": "Wer wird deiner Meinung nach am häufigsten high?",
                "es": "¿Quién crees que se droga con más frecuencia?",
                "fr": "Selon vous, qui se défonce le plus souvent ?",
                "hi": "आपको क्या लगता है कि कौन सबसे अधिक बार ऊंचा होता है?",
                "tl": "Sino sa tingin mo ang madalas na matataas?"
            }
        },
        {
            "id": "lrpo0oyt7fa9",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who probably owns the most sex toys?",
            "translations": {
                "bn": null,
                "de": null,
                "es": null,
                "fr": null,
                "hi": null,
                "tl": null
            }
        },
        {
            "id": "kvonf03nu8x5",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's the most attractive person here?",
            "translations": {
                "bn": "এখানে সবচেয়ে আকর্ষণীয় ব্যক্তি কে?",
                "de": "Wer ist hier die attraktivste Person?",
                "es": "¿Quién es la persona más atractiva aquí?",
                "fr": "Qui est la personne la plus attirante ici ?",
                "hi": "यहाँ सबसे आकर्षक व्यक्ति कौन है?",
                "tl": "Sino ang pinaka-kaakit-akit na tao dito?"
            }
        },
        {
            "id": "ku9abgpkz9ch",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who here is the friendliest?",
            "translations": {
                "bn": "এখানে বন্ধুত্বপূর্ণ কে?",
                "de": "Wer ist hier am freundlichsten?",
                "es": "¿Quién aquí es el más amable?",
                "fr": "Qui ici est le plus sympathique?",
                "hi": "यहाँ सबसे मित्रवत कौन है?",
                "tl": "Sino dito ang pinaka friendly?"
            }
        },
        {
            "id": "l3wa5heycfli",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who here would be the most boring blogger?",
            "translations": {
                "bn": "এখানে সবচেয়ে বিরক্তিকর ব্লগার কে হবে?",
                "de": "Wer hier wäre der langweiligste Blogger?",
                "es": "¿Quién aquí sería el blogger más aburrido?",
                "fr": "Qui ici serait le blogueur le plus ennuyeux ?",
                "hi": "यहाँ सबसे उबाऊ ब्लॉगर कौन होगा?",
                "tl": "Sino dito ang magiging pinaka boring na blogger?"
            }
        },
        {
            "id": "ku9abgpk70lc",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's most likely to cheat with an ex?",
            "translations": {
                "bn": "কে একজন প্রাক্তনের সাথে প্রতারণা করার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer betrügt am ehesten mit einem Ex?",
                "es": "¿Quién es más probable que engañe a un ex?",
                "fr": "Qui est le plus susceptible de tricher avec un ex ?",
                "hi": "एक पूर्व के साथ धोखा देने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang mas malamang na manloko sa isang ex?"
            }
        },
        {
            "id": "ku9abgpk44tx",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who do you think flirts the most?",
            "translations": {
                "bn": "আপনি কে সবচেয়ে ফ্লার্ট মনে করেন?",
                "de": "Wer flirtet deiner Meinung nach am meisten?",
                "es": "¿Quién crees que coquetea más?",
                "fr": "Selon vous, qui flirte le plus ?",
                "hi": "आपको क्या लगता है कि सबसे ज्यादा फ्लर्ट कौन करता है?",
                "tl": "Sino sa tingin mo ang pinakamalandi?"
            }
        },
        {
            "id": "kvoof607x8sr",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who is the most flexible in bed?",
            "translations": {
                "bn": "বিছানায় সবচেয়ে নমনীয় কে?",
                "de": "Wer ist am flexibelsten im Bett?",
                "es": "¿Quién es el más flexible en la cama?",
                "fr": "Qui est le plus souple au lit ?",
                "hi": "बिस्तर में सबसे लचीला कौन है?",
                "tl": "Sino ang pinaka-flexible sa kama?"
            }
        },
        {
            "id": "ku9abgpk1co3",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who do you think will live the longest?",
            "translations": {
                "bn": "আপনার মতে কে সবচেয়ে বেশি দিন বাঁচবে?",
                "de": "Wer wird Ihrer Meinung nach am längsten leben?",
                "es": "¿Quién crees que vivirá más tiempo?",
                "fr": "Selon vous, qui vivra le plus longtemps ?",
                "hi": "आपको क्या लगता है कि कौन सबसे लंबे समय तक जीवित रहेगा?",
                "tl": "Sino sa tingin mo ang pinakamatagal na mabubuhay?"
            }
        },
        {
            "id": "ku9abgpk61gg",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who do you think has hooked up with the most people in this server?",
            "translations": {
                "bn": "এই সার্ভারে সবচেয়ে বেশি লোকেদের সাথে কে যুক্ত হয়েছে বলে আপনি মনে করেন?",
                "de": "Wer hat sich Ihrer Meinung nach mit den meisten Leuten auf diesem Server verbunden?",
                "es": "¿Quién crees que se ha conectado con más gente en este servidor?",
                "fr": "Selon vous, qui a rencontré le plus de personnes sur ce serveur ?",
                "hi": "आपको क्या लगता है कि इस सर्वर में सबसे अधिक लोगों के साथ कौन जुड़ा है?",
                "tl": "Sino sa tingin mo ang naka-hook up sa pinakamaraming tao sa server na ito?"
            }
        },
        {
            "id": "ku9abgpkli3g",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who's most likely to be a top/dom?",
            "translations": {
                "bn": "কার শীর্ষ/ডোম হওয়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer ist am ehesten ein Top/Dom?",
                "es": "¿Quién es más probable que sea un top/dom?",
                "fr": "Qui est le plus susceptible d'être un top/dom ?",
                "hi": "शीर्ष/डोम होने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinaka-malamang na isang top/dom?"
            }
        },
        {
            "id": "ku9abgpkrvin",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's most likely to become a millionaire?",
            "translations": {
                "bn": "কার কোটিপতি হওয়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer wird am ehesten Millionär?",
                "es": "¿Quién tiene más probabilidades de convertirse en millonario?",
                "fr": "Qui est le plus susceptible de devenir millionnaire ?",
                "hi": "करोड़पति बनने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang mas malamang na maging isang milyonaryo?"
            }
        },
        {
            "id": "ku9abgpl0xqz",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who's most likely to own the most lingerie?",
            "translations": {
                "bn": "কে সবচেয়ে অন্তর্বাস মালিক সবচেয়ে সম্ভবত?",
                "de": "Wer besitzt am ehesten die meisten Dessous?",
                "es": "¿Quién es más probable que tenga más lencería?",
                "fr": "Qui est le plus susceptible de posséder le plus de lingerie ?",
                "hi": "सबसे अधोवस्त्र के मालिक होने की सबसे अधिक संभावना किसके पास है?",
                "tl": "Sino ang pinakamalamang na nagmamay-ari ng pinakamaraming damit-panloob?"
            }
        },
        {
            "id": "ku9abgpks8t3",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who's most likely to do anal?",
            "translations": {
                "bn": "কার মলদ্বার করার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer macht am ehesten Analsex?",
                "es": "¿Quién es más probable que haga anal?",
                "fr": "Qui est le plus susceptible de faire de l'anal ?",
                "hi": "गुदा करने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinaka-malamang na gumawa ng anal?"
            }
        },
        {
            "id": "kvopjtclb1pg",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who’s most likely to shove a banana up their ass",
            "translations": {
                "bn": "যারা তাদের পাছায় একটি কলা ঝাঁকানোর সম্ভাবনা সবচেয়ে বেশি",
                "de": "Wer schiebt sich am ehesten eine Banane in den Arsch?",
                "es": "¿Quién es más probable que se meta un plátano en el culo?",
                "fr": "Qui est le plus susceptible de se fourrer une banane dans le cul",
                "hi": "केले को अपनी गांड पर चढ़ाने की सबसे अधिक संभावना कौन है",
                "tl": "Sino ang pinakamalamang na magtutulak ng saging sa kanilang pwet"
            }
        },
        {
            "id": "ku9abgpkxd4v",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who's most likely to lie about their age to have sex?",
            "translations": {
                "bn": "যৌনতা করার জন্য কে তাদের বয়স সম্পর্কে মিথ্যা বলার সম্ভাবনা বেশি?",
                "de": "Wer würde am ehesten über sein Alter lügen, um Sex zu haben?",
                "es": "¿Quién es más probable que mienta sobre su edad para tener relaciones sexuales?",
                "fr": "Qui est le plus susceptible de mentir sur son âge pour avoir des relations sexuelles ?",
                "hi": "सेक्स करने के लिए अपनी उम्र के बारे में झूठ बोलने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinakamalamang na magsisinungaling tungkol sa kanilang edad para makipagtalik?"
            }
        },
        {
            "id": "ku9abgplv17l",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who's most likely to masturbate at work/school?",
            "translations": {
                "bn": "কর্মক্ষেত্রে/স্কুলে কে সবচেয়ে বেশি হস্তমৈথুন করতে পারে?",
                "de": "Wer masturbiert am ehesten bei der Arbeit/in der Schule?",
                "es": "¿Quién es más probable que se masturbe en el trabajo/escuela?",
                "fr": "Qui est le plus susceptible de se masturber au travail/à l'école ?",
                "hi": "कार्यस्थल/विद्यालय में किसके द्वारा हस्तमैथुन करने की सबसे अधिक संभावना है?",
                "tl": "Sino ang pinaka-malamang na magsasalsal sa trabaho/paaralan?"
            }
        },
        {
            "id": "ku9abgpknah8",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who do you think is the biggest attention seeker?",
            "translations": {
                "bn": "আপনি কে সবচেয়ে বড় মনোযোগ সন্ধানকারী মনে করেন?",
                "de": "Wer ist Ihrer Meinung nach der größte Aufmerksamkeitssuchende?",
                "es": "¿Quién crees que es el mayor buscador de atención?",
                "fr": "Selon vous, qui est le plus grand demandeur d'attention?",
                "hi": "आपको क्या लगता है कि सबसे बड़ा ध्यान चाहने वाला कौन है?",
                "tl": "Sino sa tingin mo ang pinakamalaking naghahanap ng atensyon?"
            }
        },
        {
            "id": "ku9abgpludoy",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who do you think would give the worst head?",
            "translations": {
                "bn": "কে সবচেয়ে খারাপ মাথা দিতে হবে বলে মনে করেন?",
                "de": "Wer würde Ihrer Meinung nach den schlimmsten Kopf geben?",
                "es": "¿Quién crees que daría la peor cabeza?",
                "fr": "Selon vous, qui donnerait la pire tête?",
                "hi": "आपको क्या लगता है कि सबसे खराब सिर कौन देगा?",
                "tl": "Sino sa tingin mo ang magbibigay ng pinakamasamang ulo?"
            }
        },
        {
            "id": "ku9abgpk6z29",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who would you pick to be stuck on a desert island with?",
            "translations": {
                "bn": "আপনি কার সাথে মরুভূমির দ্বীপে আটকে থাকতে চান?",
                "de": "Mit wem würdest du auf einer einsamen Insel festsitzen?",
                "es": "¿A quién elegirías para estar atrapado en una isla desierta?",
                "fr": "Avec qui choisirais-tu pour être coincé sur une île déserte ?",
                "hi": "आप किसके साथ एक रेगिस्तानी द्वीप पर फंसने के लिए चुनेंगे?",
                "tl": "Sino ang pipiliin mong makasama sa isang disyerto na isla?"
            }
        },
        {
            "id": "ku9abgpka9cv",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who do you think looks most intimidating?",
            "translations": {
                "bn": "আপনি কাকে সবচেয়ে ভয়ঙ্কর মনে করেন?",
                "de": "Wer sieht Ihrer Meinung nach am einschüchterndsten aus?",
                "es": "¿Quién crees que se ve más intimidante?",
                "fr": "Selon vous, qui a l'air le plus intimidant ?",
                "hi": "आपको क्या लगता है कि सबसे ज्यादा डराने वाला कौन दिखता है?",
                "tl": "Sino sa tingin mo ang pinakanakakatakot?"
            }
        },
        {
            "id": "ku9abgpkug15",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's body did you wish you had?",
            "translations": {
                "bn": "কার শরীর আপনি চান?",
                "de": "Wessen Körper hättest du dir gewünscht?",
                "es": "¿El cuerpo de quién desearías tener?",
                "fr": "Quel corps aimerais-tu avoir ?",
                "hi": "आप किसका शरीर चाहते थे?",
                "tl": "Sinong katawan ang gusto mo?"
            }
        },
        {
            "id": "ku9abgpk6xwd",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's the most likely to become a nun/monk?",
            "translations": {
                "bn": "কার সন্ন্যাসী/সন্ন্যাসী হওয়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer wird am ehesten Nonne/Mönch?",
                "es": "¿Quién es más probable que se convierta en monja/monje?",
                "fr": "Qui est le plus susceptible de devenir nonne/moine ?",
                "hi": "नन/भिक्षु बनने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang mas malamang na maging madre/monghe?"
            }
        },
        {
            "id": "ku9abgpl41rl",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who's most likely to have kissed someone below the belt?",
            "translations": {
                "bn": "কে বেল্টের নীচে কাউকে চুম্বন করেছে সম্ভবত?",
                "de": "Wer hat am ehesten jemanden unter die Gürtellinie geküsst?",
                "es": "¿Quién es más probable que haya besado a alguien debajo del cinturón?",
                "fr": "Qui est le plus susceptible d'avoir embrassé quelqu'un en dessous de la ceinture ?",
                "hi": "बेल्ट के नीचे किसी को किस करने की सबसे अधिक संभावना है?",
                "tl": "Sino ang pinaka-malamang na humalik sa isang taong below the belt?"
            }
        },
        {
            "id": "ku9abgpkpsn0",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who here would have children the earliest?",
            "translations": {
                "bn": "কে এখানে প্রথম দিকে শিশুদের হবে?",
                "de": "Wer hier würde am frühesten Kinder bekommen?",
                "es": "¿Quién de aquí tendría hijos antes?",
                "fr": "Qui ici aurait des enfants le plus tôt ?",
                "hi": "यहाँ सबसे पहले किसके बच्चे होंगे?",
                "tl": "Sino dito ang pinakamaagang magkakaanak?"
            }
        },
        {
            "id": "ku9abgpksq8j",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's the 'theater kid' of the group?",
            "translations": {
                "bn": "দলের 'থিয়েটার কিড' কে?",
                "de": "Wer ist das „Theaterkind“ der Gruppe?",
                "es": "¿Quién es el 'niño del teatro' del grupo?",
                "fr": "Qui est le « gamin du théâtre » du groupe ?",
                "hi": "समूह का 'थिएटर किड' कौन है?",
                "tl": "Sino ang 'theater kid' ng grupo?"
            }
        },
        {
            "id": "ku9abgplprdx",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who do you think is most likely to always ruin sex?",
            "translations": {
                "bn": "আপনার মতে কাদের সবসময় যৌনতা নষ্ট করার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer würde deiner Meinung nach am ehesten den Sex ruinieren?",
                "es": "¿Quién crees que es más probable que siempre arruine el sexo?",
                "fr": "Selon vous, qui est le plus susceptible de toujours ruiner le sexe ?",
                "hi": "आपको क्या लगता है कि सेक्स को हमेशा बर्बाद करने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino sa tingin mo ang pinaka-malamang na laging sumisira sa sex?"
            }
        },
        {
            "id": "ku9abgpktmyz",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's most likely to become a meme?",
            "translations": {
                "bn": "কে একটি meme হয়ে সবচেয়ে সম্ভবত?",
                "de": "Wer wird am ehesten ein Meme?",
                "es": "¿Quién es más probable que se convierta en un meme?",
                "fr": "Qui est le plus susceptible de devenir un mème ?",
                "hi": "मेम बनने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang mas malamang na maging isang meme?"
            }
        },
        {
            "id": "ku9abgpk9myr",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's most likely to have pictures of their crush saved to their camera roll?",
            "translations": {
                "bn": "কারা তাদের ক্রাশের ছবি তাদের ক্যামেরা রোলে সংরক্ষিত হওয়ার সম্ভাবনা বেশি?",
                "de": "Wer hat am ehesten Bilder seines Schwarms in seiner Kamerarolle gespeichert?",
                "es": "¿Quién es más probable que tenga fotos de la persona que le gusta guardadas en el rollo de su cámara?",
                "fr": "Qui est le plus susceptible d'avoir des photos de son béguin enregistrées sur sa pellicule ?",
                "hi": "अपने क्रश की तस्वीरें अपने कैमरा रोल में सेव करने की सबसे अधिक संभावना किसके पास होगी?",
                "tl": "Sino ang pinaka-malamang na may mga larawan ng kanilang crush na naka-save sa kanilang camera roll?"
            }
        },
        {
            "id": "ku9abgplhyov",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who do you think has tried to hook up with the most people in this server?",
            "translations": {
                "bn": "আপনি কি মনে করেন এই সার্ভারে সবচেয়ে বেশি লোকেদের সাথে কে আপ করার চেষ্টা করেছে?",
                "de": "Wer hat Ihrer Meinung nach versucht, sich mit den meisten Leuten auf diesem Server zu treffen?",
                "es": "¿Quién crees que ha intentado conectarse con más personas en este servidor?",
                "fr": "Selon vous, qui a essayé de se connecter avec le plus de personnes sur ce serveur ?",
                "hi": "आपको क्या लगता है कि इस सर्वर में सबसे अधिक लोगों के साथ जुड़ने का प्रयास किसने किया है?",
                "tl": "Sino sa tingin mo ang sumubok na makipag-ugnay sa pinakamaraming tao sa server na ito?"
            }
        },
        {
            "id": "ku9abgpkoz1r",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's the worst actor here?",
            "translations": {
                "bn": "এখানে সবচেয়ে খারাপ অভিনেতা কে?",
                "de": "Wer ist hier der schlechteste Schauspieler?",
                "es": "¿Quién es el peor actor aquí?",
                "fr": "Qui est le pire acteur ici ?",
                "hi": "यहां सबसे खराब अभिनेता कौन है?",
                "tl": "Sino ang pinakamasamang artista dito?"
            }
        },
        {
            "id": "ku9abgpl154q",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who's most likely to grab a stranger's ass?",
            "translations": {
                "bn": "কে একটি অপরিচিত এর পাছা দখল সবচেয়ে সম্ভবত?",
                "de": "Wer packt am ehesten den Arsch eines Fremden?",
                "es": "¿Quién es más probable que agarre el trasero de un extraño?",
                "fr": "Qui est le plus susceptible d'attraper le cul d'un inconnu ?",
                "hi": "किसी अजनबी की गांड को हथियाने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinaka-malamang na mang-aagaw ng asno ng estranghero?"
            }
        },
        {
            "id": "kxqys2ia40l3",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Which person in this server do you want to meet irl the most?",
            "translations": {
                "bn": "এই সার্ভারের কোন ব্যক্তির সাথে আপনি সবচেয়ে বেশি দেখা করতে চান?",
                "de": "Welche Person auf diesem Server möchtest du am liebsten treffen?",
                "es": "¿A qué persona de este servidor te gustaría conocer más?",
                "fr": "Quelle personne de ce serveur souhaitez-vous le plus rencontrer ?",
                "hi": "आप इस सर्वर में किस व्यक्ति से सबसे अधिक मिलना चाहते हैं?",
                "tl": "Sinong tao sa server na ito ang pinakagusto mong makilala si irl?"
            }
        },
        {
            "id": "ku9abgpkcss9",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who's most likely to have sex for money?",
            "translations": {
                "bn": "টাকার জন্য কে সেক্স করার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer hat am ehesten Sex für Geld?",
                "es": "¿Quién es más probable que tenga sexo por dinero?",
                "fr": "Qui est le plus susceptible d'avoir des relations sexuelles pour de l'argent ?",
                "hi": "पैसे के लिए सेक्स करने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinakamalamang na makipagtalik para sa pera?"
            }
        },
        {
            "id": "ku9abgpkweje",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's most likely to spread a rumor?",
            "translations": {
                "bn": "কার গুজব ছড়ানোর সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer verbreitet am ehesten ein Gerücht?",
                "es": "¿Quién es más probable que difunda un rumor?",
                "fr": "Qui est le plus susceptible de répandre une rumeur ?",
                "hi": "अफवाह फैलाने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinaka-malamang na magkalat ng tsismis?"
            }
        },
        {
            "id": "kz1yilgh5sbu",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who do you think is the worst at saving their money?",
            "translations": {
                "bn": "আপনি কে তাদের টাকা সঞ্চয় সবচেয়ে খারাপ মনে করেন?",
                "de": "Wer ist Ihrer Meinung nach am schlechtesten darin, sein Geld zu sparen?",
                "es": "¿Quién crees que es el peor ahorrando su dinero?",
                "fr": "Selon vous, qui est le plus mauvais pour économiser son argent ?",
                "hi": "आपको क्या लगता है कि अपना पैसा बचाने में सबसे बुरा कौन है?",
                "tl": "Sino sa tingin mo ang pinakamasama sa pag-iipon ng kanilang pera?"
            }
        },
        {
            "id": "ku9abgpkyl9s",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's the biggest party animal?",
            "translations": {
                "bn": "সবচেয়ে বড় পার্টি পশু কে?",
                "de": "Wer ist das größte Partytier?",
                "es": "¿Quién es el fiestero más grande?",
                "fr": "Qui est le plus grand fêtard ?",
                "hi": "सबसे बड़ा पार्टी जानवर कौन है?",
                "tl": "Sino ang pinakamalaking party na hayop?"
            }
        },
        {
            "id": "ku9abgpkbpw5",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who would you like to go on a date with the most?",
            "translations": {
                "bn": "আপনি কার সাথে সবচেয়ে বেশি ডেটে যেতে চান?",
                "de": "Mit wem würdest du am liebsten auf ein Date gehen?",
                "es": "¿Con quién te gustaría tener una cita más?",
                "fr": "Avec qui aimerais-tu le plus avoir un rendez-vous ?",
                "hi": "आप किसके साथ सबसे ज्यादा डेट पर जाना चाहेंगे?",
                "tl": "Sino ang pinaka gusto mong makasama sa isang date?"
            }
        },
        {
            "id": "ku9abgpkcuya",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's most likely to forget important birthdays?",
            "translations": {
                "bn": "কে সবচেয়ে গুরুত্বপূর্ণ জন্মদিন ভুলে যেতে পারে?",
                "de": "Wer vergisst am ehesten wichtige Geburtstage?",
                "es": "¿Quién es más probable que olvide los cumpleaños importantes?",
                "fr": "Qui est le plus susceptible d'oublier les anniversaires importants ?",
                "hi": "महत्वपूर्ण जन्मदिनों को कौन भूल सकता है?",
                "tl": "Sino ang pinakamalamang na makakalimutan ang mahahalagang kaarawan?"
            }
        },
        {
            "id": "ku9abgpkspkf",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who would prefer money over love?",
            "translations": {
                "bn": "কে ভালবাসার চেয়ে টাকা পছন্দ করবে?",
                "de": "Wer würde Geld der Liebe vorziehen?",
                "es": "¿Quién preferiría el dinero al amor?",
                "fr": "Qui préférerait l'argent à l'amour ?",
                "hi": "प्यार से ज्यादा पैसे को कौन पसंद करेगा?",
                "tl": "Sino ang mas pipiliin ang pera kaysa pag-ibig?"
            }
        },
        {
            "id": "ku9abgpkvj13",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's most likely to become president?",
            "translations": {
                "bn": "কে রাষ্ট্রপতি হওয়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer wird am ehesten Präsident?",
                "es": "¿Quién tiene más probabilidades de convertirse en presidente?",
                "fr": "Qui est le plus susceptible de devenir président ?",
                "hi": "राष्ट्रपति बनने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang mas malamang na maging presidente?"
            }
        },
        {
            "id": "ku9abgpku62c",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who's most likely to be into BDSM?",
            "translations": {
                "bn": "BDSM-এ কাদের আসার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer steht am ehesten auf BDSM?",
                "es": "¿Quién es más probable que esté en BDSM?",
                "fr": "Qui est le plus susceptible d'être dans le BDSM ?",
                "hi": "बीडीएसएम में किसके होने की सबसे अधिक संभावना है?",
                "tl": "Sino ang pinaka-malamang sa BDSM?"
            }
        },
        {
            "id": "ku9abgpkubql",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's most likely to go commando?",
            "translations": {
                "bn": "কার কমান্ডো যাওয়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer wird am ehesten zum Kommando?",
                "es": "¿Quién es más probable que se vuelva comando?",
                "fr": "Qui est le plus susceptible d'aller commando ?",
                "hi": "कमांडो जाने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinaka-malamang na pumunta sa commando?"
            }
        },
        {
            "id": "ku9abgpk1rb1",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's most likely to get internet famous?",
            "translations": {
                "bn": "কার ইন্টারনেট বিখ্যাত হওয়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer wird am ehesten im Internet berühmt?",
                "es": "¿Quién es más probable que se haga famoso en Internet?",
                "fr": "Qui est le plus susceptible de devenir célèbre sur Internet ?",
                "hi": "इंटरनेट के प्रसिद्ध होने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinaka-malamang na maging sikat sa internet?"
            }
        },
        {
            "id": "ku9abgpkh95t",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who's most likely to have 'lost their virginity' to an inanimate object?",
            "translations": {
                "bn": "কে একটি জড় বস্তুর কাছে 'তাদের কুমারীত্ব হারিয়েছে' সম্ভবত?",
                "de": "Wer hat am ehesten seine Jungfräulichkeit an ein lebloses Objekt verloren?",
                "es": "¿Quién es más probable que haya \"perdido la virginidad\" con un objeto inanimado?",
                "fr": "Qui est le plus susceptible d'avoir \"perdu sa virginité\" au profit d'un objet inanimé ?",
                "hi": "किसी निर्जीव वस्तु से 'अपना कौमार्य खो' जाने की सबसे अधिक संभावना किसके द्वारा होती है?",
                "tl": "Sino ang pinakamalamang na 'nawalan ng virginity' sa isang walang buhay na bagay?"
            }
        },
        {
            "id": "ku9abgpkm5pj",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who would have the most screen time on their phone?",
            "translations": {
                "bn": "কার ফোনে সবচেয়ে বেশি স্ক্রীন টাইম থাকবে?",
                "de": "Wer hätte die meiste Bildschirmzeit auf seinem Handy?",
                "es": "¿Quién tendría más tiempo de pantalla en su teléfono?",
                "fr": "Qui aurait le plus de temps d'écran sur son téléphone ?",
                "hi": "अपने फोन पर सबसे ज्यादा स्क्रीन टाइम किसके पास होगा?",
                "tl": "Sino ang may pinakamaraming screen time sa kanilang telepono?"
            }
        },
        {
            "id": "ku9abgpk4ubp",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's most likely to ignore huge red flags in a relationship?",
            "translations": {
                "bn": "কে একটি সম্পর্কের বিশাল লাল পতাকা উপেক্ষা করার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer würde in einer Beziehung am ehesten riesige Warnsignale ignorieren?",
                "es": "¿Quién es más probable que ignore las grandes señales de alerta en una relación?",
                "fr": "Qui est le plus susceptible d'ignorer les énormes drapeaux rouges dans une relation ?",
                "hi": "एक रिश्ते में विशाल लाल झंडों को अनदेखा करने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinakamalamang na hindi papansinin ang malalaking pulang bandila sa isang relasyon?"
            }
        },
        {
            "id": "ku9abgplb9o3",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who's most likely to only have sex with the lights off?",
            "translations": {
                "bn": "কে শুধুমাত্র লাইট বন্ধ করে সেক্স করার সম্ভাবনা বেশি?",
                "de": "Wer hat am ehesten Sex ohne Licht?",
                "es": "¿Quién es más probable que solo tenga sexo con las luces apagadas?",
                "fr": "Qui est le plus susceptible de n'avoir des relations sexuelles qu'avec les lumières éteintes ?",
                "hi": "कौन केवल लाइट बंद करके यौन संबंध बनाने की सबसे अधिक संभावना रखता है?",
                "tl": "Sino ang pinakamalamang na nakikipagtalik lamang kapag nakapatay ang mga ilaw?"
            }
        },
        {
            "id": "kuyw9zlu6fts",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Which person here would you not like to be stuck in an elevator with?",
            "translations": {
                "bn": "এখানে আপনি কোন ব্যক্তির সাথে লিফটে আটকে থাকতে চান না?",
                "de": "Mit welcher Person hier würdest du nicht gerne im Aufzug stecken bleiben?",
                "es": "¿Con qué persona de aquí no te gustaría estar atrapado en un ascensor?",
                "fr": "Avec quelle personne ici n'aimeriez-vous pas être coincé dans un ascenseur ?",
                "hi": "आप यहां किस व्यक्ति के साथ लिफ्ट में फंसना पसंद नहीं करेंगे?",
                "tl": "Sinong tao dito ang hindi mo gustong makasama sa elevator?"
            }
        },
        {
            "id": "ku9abgpk04l2",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's most likely to forget their partner's name?",
            "translations": {
                "bn": "কারা তাদের সঙ্গীর নাম ভুলে যাওয়ার সম্ভাবনা বেশি?",
                "de": "Wer vergisst am ehesten den Namen seines Partners?",
                "es": "¿Quién es más probable que olvide el nombre de su pareja?",
                "fr": "Qui est le plus susceptible d'oublier le nom de son partenaire ?",
                "hi": "अपने साथी का नाम कौन भूल सकता है?",
                "tl": "Sino ang pinakamalamang na makakalimutan ang pangalan ng kanilang partner?"
            }
        },
        {
            "id": "ku9abgpkv6j3",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's the least romantic person here?",
            "translations": {
                "bn": "এখানে সবচেয়ে কম রোমান্টিক ব্যক্তি কে?",
                "de": "Wer ist hier am wenigsten romantisch?",
                "es": "¿Quién es la persona menos romántica aquí?",
                "fr": "Qui est la personne la moins romantique ici ?",
                "hi": "यहाँ सबसे कम रोमांटिक व्यक्ति कौन है?",
                "tl": "Sino ang hindi gaanong romantikong tao dito?"
            }
        },
        {
            "id": "ku9abgpkv021",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who do you think is least similar to you?",
            "translations": {
                "bn": "আপনি কার সাথে সবচেয়ে কম মিল বলে মনে করেন?",
                "de": "Wer ist dir deiner Meinung nach am wenigsten ähnlich?",
                "es": "¿Quién crees que es menos parecido a ti?",
                "fr": "Selon vous, qui vous ressemble le moins ?",
                "hi": "आपको क्या लगता है कि आपके जैसा सबसे कम कौन है?",
                "tl": "Sino sa tingin mo ang hindi gaanong katulad sa iyo?"
            }
        },
        {
            "id": "ku9abgpk4yvl",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who's most likely to ditch the condom?",
            "translations": {
                "bn": "কার কন্ডোম ছিঁড়ে যাওয়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer verzichtet am ehesten auf das Kondom?",
                "es": "¿Quién es más probable que abandone el condón?",
                "fr": "Qui est le plus susceptible d'abandonner le préservatif ?",
                "hi": "कंडोम को छोड़ने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinaka-malamang na itapon ang condom?"
            }
        },
        {
            "id": "ku9abgpk4e2e",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who do you think has the messiest room?",
            "translations": {
                "bn": "আপনি কার অগোছালো রুম আছে মনে করেন?",
                "de": "Wer hat Ihrer Meinung nach das unordentlichste Zimmer?",
                "es": "¿Quién crees que tiene la habitación más desordenada?",
                "fr": "Selon vous, qui a la pièce la plus en désordre ?",
                "hi": "आपको क्या लगता है सबसे गन्दा कमरा किसके पास है?",
                "tl": "Sino sa tingin mo ang may pinakamagulong kwarto?"
            }
        },
        {
            "id": "ku9abgpk9dtt",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who's most likely to have had a threesome?",
            "translations": {
                "bn": "কার একটি ত্রয়ী আছে সম্ভবত?",
                "de": "Wer hatte am ehesten einen Dreier?",
                "es": "¿Quién es más probable que haya tenido un trío?",
                "fr": "Qui est le plus susceptible d'avoir fait un plan à trois ?",
                "hi": "किसके पास त्रिगुट होने की सबसे अधिक संभावना है?",
                "tl": "Sino ang mas malamang na nagkaroon ng threesome?"
            }
        },
        {
            "id": "ku9abgpk73uq",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who would you want to take care of you when you're sick?",
            "translations": {
                "bn": "আপনি অসুস্থ হলে আপনি কে আপনার যত্ন নিতে চান?",
                "de": "Wen würden Sie gerne pflegen, wenn Sie krank sind?",
                "es": "¿Quién te gustaría que te cuidara cuando estás enfermo?",
                "fr": "Qui voudriez-vous prendre soin de vous quand vous êtes malade ?",
                "hi": "जब आप बीमार हों तो आप किसकी देखभाल करना चाहेंगे?",
                "tl": "Sino ang gusto mong mag-aalaga sa iyo kapag ikaw ay may sakit?"
            }
        },
        {
            "id": "ku9abgpkird7",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's the biggest dork here?",
            "translations": {
                "bn": "এখানে সবচেয়ে বড় ডর্ক কে?",
                "de": "Wer ist hier der Größte?",
                "es": "¿Quién es el idiota más grande aquí?",
                "fr": "Qui est le plus gros con ici ?",
                "hi": "यहाँ सबसे बड़ा डॉर्क कौन है?",
                "tl": "Sino ang pinakamalaking dork dito?"
            }
        },
        {
            "id": "ku9abgpkihk3",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who do you think has the sassiest attitude here?",
            "translations": {
                "bn": "আপনি এখানে সবচেয়ে sassiest মনোভাব আছে মনে করেন কে?",
                "de": "Wer hat hier deiner Meinung nach die frechste Einstellung?",
                "es": "¿Quién crees que tiene la actitud más descarada aquí?",
                "fr": "Selon vous, qui a l'attitude la plus impertinente ici ?",
                "hi": "आपको क्या लगता है कि यहां सबसे ज्यादा बिंदास रवैया किसका है?",
                "tl": "Sino sa tingin mo ang may pinaka sassiest attitude dito?"
            }
        },
        {
            "id": "ku9abgpkj5n2",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's most likely to hit someone with a car?",
            "translations": {
                "bn": "কে একটি গাড়ি দিয়ে কাউকে আঘাত করার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer überfährt am ehesten jemanden mit einem Auto?",
                "es": "¿Quién es más probable que golpee a alguien con un auto?",
                "fr": "Qui est le plus susceptible de heurter quelqu'un avec une voiture ?",
                "hi": "किसी को कार से मारने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinakamalamang na makabangga ng isang tao gamit ang kotse?"
            }
        },
        {
            "id": "ku9abgpl23by",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who do you think would stay a virgin the longest?",
            "translations": {
                "bn": "আপনার মতে কে বেশিদিন কুমারী থাকবে?",
                "de": "Wer würde deiner Meinung nach am längsten Jungfrau bleiben?",
                "es": "¿Quién crees que permanecería virgen por más tiempo?",
                "fr": "Selon vous, qui resterait vierge le plus longtemps ?",
                "hi": "आपको क्या लगता है कि कौन सबसे लंबे समय तक कुंवारी रहेगा?",
                "tl": "Sino sa tingin mo ang pinakamatagal na mananatiling birhen?"
            }
        },
        {
            "id": "ku9abgplf7wc",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who do you think would make the most money as a stripper?",
            "translations": {
                "bn": "একজন স্ট্রিপার হিসেবে কে সবচেয়ে বেশি অর্থ উপার্জন করবে বলে আপনি মনে করেন?",
                "de": "Wer würde deiner Meinung nach als Stripperin das meiste Geld verdienen?",
                "es": "¿Quién crees que ganaría más dinero como stripper?",
                "fr": "Selon vous, qui gagnerait le plus d'argent en tant que strip-teaseuse?",
                "hi": "आपको क्या लगता है कि एक स्ट्रिपर के रूप में कौन सबसे अधिक पैसा कमाएगा?",
                "tl": "Sino sa tingin mo ang kikita ng pinakamaraming pera bilang isang stripper?"
            }
        },
        {
            "id": "ku9abgpke9ab",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's most likely to forget their partner's name?",
            "translations": {
                "bn": "কারা তাদের সঙ্গীর নাম ভুলে যাওয়ার সম্ভাবনা বেশি?",
                "de": "Wer vergisst am ehesten den Namen seines Partners?",
                "es": "¿Quién es más probable que olvide el nombre de su pareja?",
                "fr": "Qui est le plus susceptible d'oublier le nom de son partenaire ?",
                "hi": "अपने साथी का नाम कौन भूल सकता है?",
                "tl": "Sino ang pinakamalamang na makakalimutan ang pangalan ng kanilang partner?"
            }
        },
        {
            "id": "ku9abgplqqxq",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who's most likely to get turned on in class/at work?",
            "translations": {
                "bn": "কার ক্লাসে/কর্মক্ষেত্রে চালু হওয়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer wird am ehesten im Unterricht/bei der Arbeit angemacht?",
                "es": "¿Quién es más probable que se excite en clase o en el trabajo?",
                "fr": "Qui est le plus susceptible d'être excité en classe/au travail ?",
                "hi": "कक्षा में/काम पर किसके चालू होने की सबसे अधिक संभावना है?",
                "tl": "Sino ang pinaka-malamang na ma-on sa klase/sa trabaho?"
            }
        },
        {
            "id": "ku9abgpkdu55",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who do you think falls in love the easiest?",
            "translations": {
                "bn": "আপনি কাকে সবচেয়ে সহজ প্রেমে পড়ে মনে করেন?",
                "de": "Wer verliebt sich deiner Meinung nach am leichtesten?",
                "es": "¿Quién crees que se enamora más fácilmente?",
                "fr": "Selon vous, qui tombe le plus facilement amoureux ?",
                "hi": "आपको क्या लगता है कि सबसे आसान प्यार किसे होता है?",
                "tl": "Sino sa tingin mo ang pinakamadaling umibig?"
            }
        },
        {
            "id": "ku9abgpkx3qi",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's most likely to piss their pants as an adult?",
            "translations": {
                "bn": "প্রাপ্তবয়স্ক হিসাবে কে তাদের প্যান্টে প্রস্রাব করার সম্ভাবনা বেশি?",
                "de": "Wer wird sich als Erwachsener am ehesten in die Hose machen?",
                "es": "¿Quién es más probable que se orine en los pantalones de adulto?",
                "fr": "Qui est le plus susceptible de pisser dans son pantalon à l'âge adulte ?",
                "hi": "एक वयस्क के रूप में अपने पैंट को पेशाब करने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinaka-malamang na umihi ng kanilang pantalon bilang isang may sapat na gulang?"
            }
        },
        {
            "id": "ku9abgpkg474",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who do you think is the cutest?",
            "translations": {
                "bn": "আপনি কে সবচেয়ে সুন্দর মনে করেন?",
                "de": "Wer findet ihr am süßesten?",
                "es": "¿Quién crees que es el más lindo?",
                "fr": "Qui pensez-vous est le plus mignon?",
                "hi": "आपको सबसे प्यारा कौन लगता है?",
                "tl": "Sino sa tingin mo ang pinaka cute?"
            }
        },
        {
            "id": "ku9abgpkqjvq",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's most likely to be a stand-up comedian?",
            "translations": {
                "bn": "কে একজন স্ট্যান্ড আপ কমেডিয়ান হতে পারে?",
                "de": "Wer ist am ehesten ein Stand-up-Comedian?",
                "es": "¿Quién es más probable que sea un comediante?",
                "fr": "Qui est le plus susceptible d'être un humoriste ?",
                "hi": "स्टैंड-अप कॉमेडियन कौन हो सकता है?",
                "tl": "Sino ang mas malamang na maging isang stand-up comedian?"
            }
        },
        {
            "id": "ku9abgpkjgkk",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's got the nicest body here?",
            "translations": {
                "bn": "এখানে সবচেয়ে সুন্দর শরীর কার আছে?",
                "de": "Wer hat hier den schönsten Körper?",
                "es": "¿Quién tiene el mejor cuerpo aquí?",
                "fr": "Qui a le plus beau corps ici ?",
                "hi": "यहाँ सबसे अच्छा शरीर किसका है?",
                "tl": "Sino ang may pinakamagandang katawan dito?"
            }
        },
        {
            "id": "l0gxrxj85e6r",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who is most likely to commit a crime?",
            "translations": {
                "bn": "কার অপরাধ করার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer begeht am ehesten ein Verbrechen?",
                "es": "¿Quién es más probable que cometa un delito?",
                "fr": "Qui est le plus susceptible de commettre un crime ?",
                "hi": "अपराध करने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang mas malamang na gumawa ng krimen?"
            }
        },
        {
            "id": "ku9abgpk1l67",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who gives the best advice here?",
            "translations": {
                "bn": "কে এখানে সেরা উপদেশ দেয়?",
                "de": "Wer berät hier am besten?",
                "es": "¿Quién da el mejor consejo aquí?",
                "fr": "Qui donne le meilleur conseil ici ?",
                "hi": "यहाँ सबसे अच्छी सलाह कौन देता है?",
                "tl": "Sino ang nagbibigay ng pinakamahusay na payo dito?"
            }
        },
        {
            "id": "ku9abgpk41iy",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who says 'sorry' too much even when they didn't make a mistake?",
            "translations": {
                "bn": "ভুল না করেও কে খুব বেশি 'সরি' বলে?",
                "de": "Wer sagt zu viel „Entschuldigung“, auch wenn er keinen Fehler gemacht hat?",
                "es": "¿Quién dice 'lo siento' demasiado incluso cuando no cometió un error?",
                "fr": "Qui dit trop « désolé » même s'il n'a pas fait d'erreur ?",
                "hi": "गलती न करने पर भी कौन बहुत ज्यादा 'सॉरी' कहता है?",
                "tl": "Sino ang nagsasabi ng 'sorry' ng sobra kahit hindi sila nagkamali?"
            }
        },
        {
            "id": "ku9abgpksmin",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who do you think would have the most expensive wedding?",
            "translations": {
                "bn": "আপনি কার সবচেয়ে ব্যয়বহুল বিবাহ হবে মনে করেন?",
                "de": "Wer hätte Ihrer Meinung nach die teuerste Hochzeit?",
                "es": "¿Quién crees que tendría la boda más cara?",
                "fr": "Selon vous, qui aurait le mariage le plus cher ?",
                "hi": "आपको क्या लगता है कि सबसे महंगी शादी किसकी होगी?",
                "tl": "Sino sa tingin mo ang magkakaroon ng pinakamahal na kasal?"
            }
        },
        {
            "id": "ku9abgpkhkmj",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who do you think watches the most rom-coms?",
            "translations": {
                "bn": "আপনার মতে কে সবচেয়ে বেশি রোম-কম দেখে?",
                "de": "Wer schaut sich deiner Meinung nach die meisten Rom-Coms an?",
                "es": "¿Quién crees que ve más comedias románticas?",
                "fr": "Selon vous, qui regarde le plus les comédies romantiques ?",
                "hi": "आपको क्या लगता है कि सबसे ज्यादा रोम-कॉम कौन देखता है?",
                "tl": "Sino sa tingin mo ang pinakamaraming nanonood ng rom-coms?"
            }
        },
        {
            "id": "ku9abgpkx867",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's most likely to join the mafia/a gang?",
            "translations": {
                "bn": "মাফিয়া/একটি গ্যাংয়ে কার যোগদানের সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer schließt sich am ehesten der Mafia/einer Bande an?",
                "es": "¿Quién es más probable que se una a la mafia/pandilla?",
                "fr": "Qui est le plus susceptible de rejoindre la mafia/un gang ?",
                "hi": "माफिया/एक गिरोह में शामिल होने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang mas malamang na sumali sa mafia/isang gang?"
            }
        },
        {
            "id": "ku9abgpk5wnj",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who do you think has the best taste in music?",
            "translations": {
                "bn": "সঙ্গীতের সেরা স্বাদ কে আছে বলে আপনি মনে করেন?",
                "de": "Wer hat Ihrer Meinung nach den besten Musikgeschmack?",
                "es": "¿Quién crees que tiene mejor gusto musical?",
                "fr": "Selon vous, qui a le meilleur goût en musique ?",
                "hi": "आपको क्या लगता है कि संगीत में सबसे अच्छा स्वाद किसका है?",
                "tl": "Sino sa tingin mo ang may pinakamahusay na panlasa sa musika?"
            }
        },
        {
            "id": "ku9abgpkba51",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's most likely to get hungover after only one drink?",
            "translations": {
                "bn": "শুধুমাত্র একটি পানীয়ের পরে কার হাংওভার হওয়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer wird am ehesten nach nur einem Drink verkatert?",
                "es": "¿Quién es más probable que tenga resaca después de un solo trago?",
                "fr": "Qui est le plus susceptible d'avoir la gueule de bois après un seul verre ?",
                "hi": "केवल एक पेय के बाद भूख लगने की सबसे अधिक संभावना किसे है?",
                "tl": "Sino ang pinaka-malamang na magkaroon ng hangover pagkatapos lamang ng isang inumin?"
            }
        },
        {
            "id": "ku9abgpke9da",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's most likely to fall in love with their best friend?",
            "translations": {
                "bn": "কে তাদের সেরা বন্ধুর প্রেমে পড়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer verliebt sich am ehesten in seinen besten Freund?",
                "es": "¿Quién es más probable que se enamore de su mejor amigo?",
                "fr": "Qui est le plus susceptible de tomber amoureux de son meilleur ami ?",
                "hi": "अपने सबसे अच्छे दोस्त के प्यार में पड़ने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinakamalamang na maiinlove sa kanilang matalik na kaibigan?"
            }
        },
        {
            "id": "ku9abgpl7h6o",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who would go on vacation just to have sex with the locals?",
            "translations": {
                "bn": "শুধু স্থানীয়দের সঙ্গে যৌন সম্পর্ক করতে ছুটিতে কে যাবে?",
                "de": "Wer würde in den Urlaub fahren, nur um Sex mit den Einheimischen zu haben?",
                "es": "¿Quién se iría de vacaciones solo para tener sexo con los lugareños?",
                "fr": "Qui partirait en vacances juste pour coucher avec les locaux ?",
                "hi": "स्थानीय लोगों के साथ सेक्स करने के लिए कौन छुट्टी पर जाएगा?",
                "tl": "Sino ang magbabakasyon para lang makipagtalik sa mga tagaroon?"
            }
        },
        {
            "id": "ku9abgpkwgm3",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's most likely to secretly have a crush on you?",
            "translations": {
                "bn": "কে গোপনে আপনার উপর ক্রাশ আছে সম্ভবত?",
                "de": "Wer ist am ehesten heimlich in dich verknallt?",
                "es": "¿Quién es más probable que esté enamorado de ti en secreto?",
                "fr": "Qui est le plus susceptible d'avoir secrètement le béguin pour vous ?",
                "hi": "गुप्त रूप से आप पर किसका क्रश होने की सबसे अधिक संभावना है?",
                "tl": "Sino ang pinaka-malamang na lihim na may crush sa iyo?"
            }
        },
        {
            "id": "ku9abgpkvqas",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's most likely to get a tattoo of their ex's name?",
            "translations": {
                "bn": "কে তাদের প্রাক্তন নামের একটি উলকি পেতে সম্ভবত?",
                "de": "Wer lässt sich am ehesten den Namen seines Ex tätowieren?",
                "es": "¿Quién es más probable que se tatúe el nombre de su ex?",
                "fr": "Qui est le plus susceptible de se faire tatouer le nom de son ex ?",
                "hi": "अपने पूर्व के नाम का टैटू बनवाने की सबसे अधिक संभावना किसे है?",
                "tl": "Sino ang mas malamang na magpa-tattoo sa pangalan ng kanilang ex?"
            }
        },
        {
            "id": "ku9abgpkk5xf",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who do you think has dated the most people?",
            "translations": {
                "bn": "আপনার মতে কে সবচেয়ে বেশি লোকের সাথে ডেটিং করেছে?",
                "de": "Wer hat deiner Meinung nach die meisten Leute gedatet?",
                "es": "¿Quién crees que ha salido con más gente?",
                "fr": "Selon vous, qui est sorti avec le plus de gens ?",
                "hi": "आपको क्या लगता है कि सबसे ज्यादा लोगों को किसने डेट किया है?",
                "tl": "Sino sa tingin mo ang pinakamaraming nakipag-date?"
            }
        },
        {
            "id": "ku9abgpkpcxd",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's most likely to kill someone accidentally?",
            "translations": {
                "bn": "কার ঘটনাক্রমে কাউকে হত্যা করার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer tötet am ehesten jemanden aus Versehen?",
                "es": "¿Quién es más probable que mate a alguien accidentalmente?",
                "fr": "Qui est le plus susceptible de tuer quelqu'un accidentellement ?",
                "hi": "गलती से किसी को मारने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinaka-malamang na nakapatay ng isang tao nang hindi sinasadya?"
            }
        },
        {
            "id": "ku9abgpk8sqe",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who do you think the most people have a crush on here?",
            "translations": {
                "bn": "এখানে সবচেয়ে বেশি মানুষ কাকে ক্রাশ করেছে বলে আপনি মনে করেন?",
                "de": "In wen sind deiner Meinung nach die meisten Leute hier verknallt?",
                "es": "¿De quién crees que la mayoría de la gente está enamorada aquí?",
                "fr": "Selon vous, pour qui le plus de gens ont le béguin ici ?",
                "hi": "आपको क्या लगता है कि यहां सबसे ज्यादा लोगों का क्रश किस पर है?",
                "tl": "Sino sa tingin mo ang may crush dito ng karamihan?"
            }
        },
        {
            "id": "ku9abgpk1o1q",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who do you think dresses the most scantily?",
            "translations": {
                "bn": "আপনি কে সবচেয়ে কম পোশাক মনে করেন?",
                "de": "Wer ist Ihrer Meinung nach am spärlichsten gekleidet?",
                "es": "¿Quién crees que se viste más escasamente?",
                "fr": "Selon vous, qui s'habille le moins ?",
                "hi": "आपको क्या लगता है कि कौन सबसे कम कपड़े पहनता है?",
                "tl": "Sino sa palagay mo ang pinakamadalas na manamit?"
            }
        },
        {
            "id": "ku9abgpkhfw4",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who do you want to impress here?",
            "translations": {
                "bn": "আপনি এখানে কাকে প্রভাবিত করতে চান?",
                "de": "Wen wollen Sie hier beeindrucken?",
                "es": "¿A quién quieres impresionar aquí?",
                "fr": "Qui voulez-vous impressionner ici ?",
                "hi": "आप यहां किसे प्रभावित करना चाहते हैं?",
                "tl": "Sino ang gusto mong i-impress dito?"
            }
        },
        {
            "id": "l0742gm8doy9",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who lets out the worst farts",
            "translations": {
                "bn": "কে সবচেয়ে খারাপ farts আউট দেয়",
                "de": "Wer lässt die schlimmsten Fürze raus",
                "es": "Quien suelta los peores pedos",
                "fr": "Qui lâche les pires pets",
                "hi": "सबसे खराब फ़ार्ट कौन निकालता है",
                "tl": "Sino ang nagpapalabas ng pinakamasamang umutot"
            }
        },
        {
            "id": "ku9abgpkz2gb",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's most likely to wear sneakers to a formal event?",
            "translations": {
                "bn": "কে একটি আনুষ্ঠানিক ইভেন্টে কেডস পরার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer trägt am ehesten Turnschuhe zu einem formellen Event?",
                "es": "¿Quién es más probable que use tenis para un evento formal?",
                "fr": "Qui est le plus susceptible de porter des baskets lors d'un événement officiel ?",
                "hi": "औपचारिक कार्यक्रम में स्नीकर्स पहनने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinakamalamang na magsusuot ng sneakers sa isang pormal na kaganapan?"
            }
        },
        {
            "id": "kunk9jv8h74t",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who here is most likely to be a furry?",
            "translations": {
                "bn": "এখানে কে একটি পশম হতে সম্ভবত?",
                "de": "Wer hier ist am ehesten ein Furry?",
                "es": "¿Quién aquí es más probable que sea un peludo?",
                "fr": "Qui ici est le plus susceptible d'être un poilu?",
                "hi": "यहाँ किसके प्यारे होने की सबसे अधिक संभावना है?",
                "tl": "Sino dito ang malamang na mabalahibo?"
            }
        },
        {
            "id": "ku9abgpkbdrq",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's most likely to get plastic surgery?",
            "translations": {
                "bn": "কার প্লাস্টিক সার্জারি পাওয়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer bekommt am ehesten eine plastische Operation?",
                "es": "¿Quién tiene más probabilidades de hacerse una cirugía plástica?",
                "fr": "Qui est le plus susceptible de subir une chirurgie plastique?",
                "hi": "प्लास्टिक सर्जरी करवाने की सबसे अधिक संभावना किसे है?",
                "tl": "Sino ang pinakamalamang na magpa-plastic surgery?"
            }
        },
        {
            "id": "ku9abgpkcpli",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who do you think is the least healthy?",
            "translations": {
                "bn": "আপনি কাকে সবচেয়ে কম সুস্থ মনে করেন?",
                "de": "Wer ist Ihrer Meinung nach am wenigsten gesund?",
                "es": "¿Quién crees que es el menos saludable?",
                "fr": "Selon vous, qui est le moins en forme ?",
                "hi": "आपको क्या लगता है कि सबसे कम स्वस्थ कौन है?",
                "tl": "Sino sa tingin mo ang hindi gaanong malusog?"
            }
        },
        {
            "id": "ku9abgpkf3o7",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who do you think watches the most messed up porn?",
            "translations": {
                "bn": "আপনি কে সবচেয়ে জগাখিচুড়ি পর্ন দেখে মনে হয়?",
                "de": "Wer, glaubst du, sieht sich die versautesten Pornos an?",
                "es": "¿Quién crees que ve el porno más desordenado?",
                "fr": "Selon vous, qui regarde le porno le plus foiré ?",
                "hi": "आपको क्या लगता है कि सबसे गड़बड़ पोर्न कौन देखता है?",
                "tl": "Sino sa tingin mo ang nanonood ng pinakamagulong porn?"
            }
        },
        {
            "id": "ku9abgpkyqw4",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's most likely to be in an 'open relationship?'",
            "translations": {
                "bn": "কার 'ওপেন রিলেশনশিপ' হওয়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer ist am ehesten in einer „offenen Beziehung“?",
                "es": "¿Quién es más probable que esté en una 'relación abierta'?",
                "fr": "Qui est le plus susceptible d'être dans une « relation ouverte » ?",
                "hi": "'खुले रिश्ते' में किसके होने की सबसे अधिक संभावना है?",
                "tl": "Sino ang pinaka-malamang na nasa isang 'bukas na relasyon?'"
            }
        },
        {
            "id": "ku9abgpk1pba",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who's most likely to get emotional during sex?",
            "translations": {
                "bn": "সেক্সের সময় কাদের আবেগপ্রবণ হওয়ার সম্ভাবনা বেশি?",
                "de": "Wer wird beim Sex am ehesten emotional?",
                "es": "¿Quién es más probable que se emocione durante el sexo?",
                "fr": "Qui est le plus susceptible d'être émotif pendant les rapports sexuels ?",
                "hi": "सेक्स के दौरान भावनात्मक होने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinaka-malamang na maging emosyonal habang nakikipagtalik?"
            }
        },
        {
            "id": "ku9abgpkygj0",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who do you think is the worst at speling?",
            "translations": {
                "bn": "বানানে কে সবচেয়ে খারাপ মনে করেন?",
                "de": "Wer ist deiner Meinung nach der schlechteste in der Rechtschreibung?",
                "es": "¿Quién crees que es el peor en ortografía?",
                "fr": "Selon vous, qui est le plus mauvais en orthographe ?",
                "hi": "आपको क्या लगता है कि स्पेलिंग में सबसे खराब कौन है?",
                "tl": "Sino sa tingin mo ang pinakamasama sa spelling?"
            }
        },
        {
            "id": "ku9abgpk06bh",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's most likely to have never been in love?",
            "translations": {
                "bn": "কে সবচেয়ে বেশি সম্ভবত প্রেমে ছিল না?",
                "de": "Wer war am ehesten noch nie verliebt?",
                "es": "¿Quién es más probable que nunca haya estado enamorado?",
                "fr": "Qui est le plus susceptible de n'avoir jamais été amoureux ?",
                "hi": "सबसे अधिक संभावना है कि कौन कभी प्यार में नहीं रहा होगा?",
                "tl": "Sino ang pinakamalamang na hindi pa naiinlove?"
            }
        },
        {
            "id": "ku9abgpkwva9",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who's most likely to make a sex tape?",
            "translations": {
                "bn": "কে একটি সেক্স টেপ তৈরি করার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer würde am ehesten ein Sextape machen?",
                "es": "¿Quién es más probable que haga un video sexual?",
                "fr": "Qui est le plus susceptible de faire une sex tape ?",
                "hi": "सेक्स टेप बनाने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinakamalamang na gumawa ng sex tape?"
            }
        },
        {
            "id": "ku9abgpkzd4e",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's the clumsiest?",
            "translations": {
                "bn": "সবচেয়ে আনাড়ি কে?",
                "de": "Wer ist der Tollpatschigste?",
                "es": "¿Quién es el más torpe?",
                "fr": "Qui est le plus maladroit ?",
                "hi": "सबसे अनाड़ी कौन है?",
                "tl": "Sino ang clumsiest?"
            }
        },
        {
            "id": "ku9abgpk3bym",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who do you think is the funniest?",
            "translations": {
                "bn": "আপনি কে সবচেয়ে মজার মনে করেন?",
                "de": "Wer findet ihr am lustigsten?",
                "es": "¿Quién crees que es el más divertido?",
                "fr": "Selon vous, qui est le plus drôle ?",
                "hi": "आपको क्या लगता है सबसे मजेदार कौन है?",
                "tl": "Sino sa tingin mo ang pinakanakakatawa?"
            }
        },
        {
            "id": "lq341jdkdgz8",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who is most likely to attract toxic people?",
            "translations": {
                "bn": null,
                "de": null,
                "es": null,
                "fr": null,
                "hi": null,
                "tl": null
            }
        },
        {
            "id": "ku9abgpk3nt7",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who do you think has the most instagram followers?",
            "translations": {
                "bn": "ইনস্টাগ্রামে সবচেয়ে বেশি ফলোয়ার আছে বলে আপনি মনে করেন?",
                "de": "Wer hat deiner Meinung nach die meisten Instagram-Follower?",
                "es": "¿Quién crees que tiene más seguidores en Instagram?",
                "fr": "Selon vous, qui a le plus de followers sur Instagram ?",
                "hi": "आपको क्या लगता है कि सबसे ज्यादा इंस्टाग्राम फॉलोअर्स कौन हैं?",
                "tl": "Sino sa tingin mo ang may pinakamaraming followers sa instagram?"
            }
        },
        {
            "id": "ku9abgpl7m7q",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who's most likely to get caught watching porn at work/school?",
            "translations": {
                "bn": "কর্মক্ষেত্রে/স্কুলে পর্ন দেখে কারা ধরা পড়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer wird am ehesten beim Anschauen von Pornos auf der Arbeit/in der Schule erwischt?",
                "es": "¿Quién es más probable que lo atrapen viendo pornografía en el trabajo/escuela?",
                "fr": "Qui est le plus susceptible de se faire prendre en train de regarder du porno au travail/à l'école ?",
                "hi": "कार्यस्थल/विद्यालय में पोर्न देखते हुए पकड़े जाने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinakamalamang na mahuli na nanonood ng porn sa trabaho/paaralan?"
            }
        },
        {
            "id": "ku9abgpk5da6",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's most likely to be an exotic dancer?",
            "translations": {
                "bn": "কে একজন বহিরাগত নর্তক হওয়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer ist am ehesten ein exotischer Tänzer?",
                "es": "¿Quién es más probable que sea un bailarín exótico?",
                "fr": "Qui est le plus susceptible d'être une danseuse exotique ?",
                "hi": "विदेशी नर्तक होने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang mas malamang na maging isang exotic na mananayaw?"
            }
        },
        {
            "id": "ku9abgpkkkoy",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's most likely to be unemployed?",
            "translations": {
                "bn": "কার বেকার হওয়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer ist am ehesten arbeitslos?",
                "es": "¿Quién es más probable que esté desempleado?",
                "fr": "Qui est le plus susceptible d'être au chômage?",
                "hi": "बेरोजगार होने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinaka-malamang na walang trabaho?"
            }
        },
        {
            "id": "ku9abgpkfme3",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who's most likely to have sex in a gas station bathroom?",
            "translations": {
                "bn": "কে একটি গ্যাস স্টেশন বাথরুমে সেক্স করার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer hat am ehesten Sex in einer Tankstellentoilette?",
                "es": "¿Quién es más probable que tenga sexo en el baño de una gasolinera?",
                "fr": "Qui est le plus susceptible d'avoir des relations sexuelles dans les toilettes d'une station-service ?",
                "hi": "गैस स्टेशन के बाथरूम में सेक्स करने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinakamalamang na makipagtalik sa banyo ng gasolinahan?"
            }
        },
        {
            "id": "ku9abgpkttns",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's most likely to have a child before getting married?",
            "translations": {
                "bn": "বিয়ের আগে কার সন্তান হওয়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer bekommt am ehesten ein Kind, bevor er heiratet?",
                "es": "¿Quién es más probable que tenga un hijo antes de casarse?",
                "fr": "Qui est le plus susceptible d'avoir un enfant avant de se marier ?",
                "hi": "शादी से पहले किसके बच्चे होने की सबसे अधिक संभावना है?",
                "tl": "Sino ang mas malamang na magkaroon ng anak bago magpakasal?"
            }
        },
        {
            "id": "ku9abgpk81t2",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who do you think is the biggest simp?",
            "translations": {
                "bn": "আপনি সবচেয়ে বড় সিম্প কে মনে করেন?",
                "de": "Wer ist deiner Meinung nach der größte Sim?",
                "es": "¿Quién crees que es el mayor simp?",
                "fr": "Selon vous, qui est le plus grand simp?",
                "hi": "आपको क्या लगता है कि सबसे बड़ा सिंपल कौन है?",
                "tl": "Sino sa tingin mo ang pinakamalaking simp?"
            }
        },
        {
            "id": "ku9abgpk2fqk",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's most likely to have a heart attack watching a scary movie?",
            "translations": {
                "bn": "একটি ভীতিকর সিনেমা দেখে কার হার্ট অ্যাটাক হওয়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer bekommt am ehesten einen Herzinfarkt, wenn er einen Gruselfilm sieht?",
                "es": "¿Quién es más probable que sufra un ataque al corazón viendo una película de terror?",
                "fr": "Qui est le plus susceptible d'avoir une crise cardiaque en regardant un film d'horreur ?",
                "hi": "डरावनी फिल्म देखकर दिल का दौरा पड़ने की सबसे अधिक संभावना किसे है?",
                "tl": "Sino ang pinakamalamang na atakihin sa puso sa panonood ng nakakatakot na pelikula?"
            }
        },
        {
            "id": "lpitpflmj0zo",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who has the most chaotic personality?",
            "translations": {
                "bn": null,
                "de": null,
                "es": null,
                "fr": null,
                "hi": null,
                "tl": null
            }
        },
        {
            "id": "ku9abgpksui6",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's most likely to catfish someone?",
            "translations": {
                "bn": "কে কাউকে ক্যাটফিশ করার সম্ভাবনা বেশি?",
                "de": "Wer fischt am ehesten jemanden?",
                "es": "¿Quién es más probable que atrape a alguien?",
                "fr": "Qui est le plus susceptible de pêcher quelqu'un?",
                "hi": "किसी को कैटफ़िश करने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang mas malamang na maghito ng isang tao?"
            }
        },
        {
            "id": "ku9abgpkm6tv",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who's most likely to lose/have lost their virginity as a teen?",
            "translations": {
                "bn": "কিশোর বয়সে কার কুমারীত্ব হারানোর/হারানোর সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer verliert/hat am ehesten seine Jungfräulichkeit als Teenager verloren?",
                "es": "¿Quién es más probable que pierda o haya perdido la virginidad cuando era adolescente?",
                "fr": "Qui est le plus susceptible de perdre/avoir perdu sa virginité à l'adolescence ?",
                "hi": "एक किशोर के रूप में किसके द्वारा अपना कौमार्य खोने/खोने की सबसे अधिक संभावना है?",
                "tl": "Sino ang pinakamalamang na mawala/nawalan ng virginity noong tinedyer?"
            }
        },
        {
            "id": "kxr087knnfh2",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who in this server is most open about how they feel?",
            "translations": {
                "bn": "এই সার্ভারে কে তারা কেমন অনুভব করে সে সম্পর্কে সবচেয়ে বেশি খোলা?",
                "de": "Wer in diesem Server ist am offensten in Bezug auf seine Gefühle?",
                "es": "¿Quién en este servidor es más abierto sobre cómo se siente?",
                "fr": "Qui sur ce serveur est le plus ouvert sur ce qu'il ressent ?",
                "hi": "इस सर्वर में कौन सबसे अधिक खुला है कि वे कैसा महसूस करते हैं?",
                "tl": "Sino sa server na ito ang pinaka-open tungkol sa kanilang nararamdaman?"
            }
        },
        {
            "id": "ku9abgpljj9n",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who do you think would have sex multiple times in a day?",
            "translations": {
                "bn": "আপনি কি মনে করেন কে দিনে একাধিকবার সেক্স করবে?",
                "de": "Wer, denkst du, würde mehrmals am Tag Sex haben?",
                "es": "¿Quién crees que tendría sexo varias veces en un día?",
                "fr": "Selon vous, qui aurait des relations sexuelles plusieurs fois par jour ?",
                "hi": "आपको क्या लगता है कि कौन दिन में कई बार सेक्स करेगा?",
                "tl": "Sino sa tingin mo ang makikipagtalik ng maraming beses sa isang araw?"
            }
        },
        {
            "id": "ku9abgpkf7jc",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's probably the best kisser?",
            "translations": {
                "bn": "কে সম্ভবত সেরা চুম্বনকারী?",
                "de": "Wer ist wahrscheinlich der beste Küsser?",
                "es": "¿Quién es probablemente el mejor besador?",
                "fr": "Qui est probablement le meilleur embrasseur ?",
                "hi": "शायद सबसे अच्छा किसर कौन है?",
                "tl": "Sino kaya ang pinakamahusay na halik?"
            }
        },
        {
            "id": "ku9abgpkphsv",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's considered to have the best body?",
            "translations": {
                "bn": "কাকে সবচেয়ে ভালো শরীর বলে মনে করা হয়?",
                "de": "Wer gilt als der beste Körper?",
                "es": "¿Quién se considera que tiene el mejor cuerpo?",
                "fr": "Qui est considéré comme ayant le meilleur corps?",
                "hi": "सबसे अच्छा शरीर किसे माना जाता है?",
                "tl": "Sino ang itinuturing na may pinakamagandang katawan?"
            }
        },
        {
            "id": "ku9abgpkzw7w",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who do you think would live the longest?",
            "translations": {
                "bn": "আপনার মতে কে সবচেয়ে বেশি দিন বাঁচবে?",
                "de": "Wer würde Ihrer Meinung nach am längsten leben?",
                "es": "¿Quién crees que viviría más tiempo?",
                "fr": "Selon vous, qui vivrait le plus longtemps ?",
                "hi": "आपको क्या लगता है कि कौन सबसे लंबे समय तक जीवित रहेगा?",
                "tl": "Sino sa tingin mo ang pinakamatagal na mabubuhay?"
            }
        },
        {
            "id": "kvoo7ot9jhrm",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's the most attractive without trying?",
            "translations": {
                "bn": "চেষ্টা ছাড়া সবচেয়ে আকর্ষণীয় কে?",
                "de": "Wer ist am attraktivsten, ohne es zu versuchen?",
                "es": "¿Quién es el más atractivo sin intentarlo?",
                "fr": "Qui est le plus séduisant sans essayer ?",
                "hi": "बिना कोशिश किए सबसे आकर्षक कौन है?",
                "tl": "Sino ang pinaka-kaakit-akit nang hindi sinusubukan?"
            }
        },
        {
            "id": "ku9abgpk00fs",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's most likely to move to stay with a partner?",
            "translations": {
                "bn": "একজন অংশীদারের সাথে থাকার জন্য কে সবচেয়ে বেশি যেতে পারে?",
                "de": "Wer zieht am ehesten um, um bei einem Partner zu bleiben?",
                "es": "¿Quién es más probable que se mude para quedarse con una pareja?",
                "fr": "Qui est le plus susceptible de déménager pour rester avec un partenaire ?",
                "hi": "पार्टनर के साथ रहने के लिए किसके पास जाने की सबसे अधिक संभावना है?",
                "tl": "Sino ang pinaka-malamang na lumipat upang manatili sa isang kapareha?"
            }
        },
        {
            "id": "ku9abgpk00oz",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who do you think would be the best at planning a murder?",
            "translations": {
                "bn": "হত্যার পরিকল্পনায় কে সেরা হবে বলে আপনি মনে করেন?",
                "de": "Wer würde Ihrer Meinung nach am besten einen Mord planen?",
                "es": "¿Quién crees que sería el mejor en la planificación de un asesinato?",
                "fr": "Selon vous, qui serait le meilleur pour planifier un meurtre ?",
                "hi": "आपको क्या लगता है कि हत्या की योजना बनाने में सबसे अच्छा कौन होगा?",
                "tl": "Sino sa tingin mo ang pinakamagaling sa pagpaplano ng pagpatay?"
            }
        },
        {
            "id": "ku9abgpk672s",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's most likely to be a furry?",
            "translations": {
                "bn": "কে একটি পশম হতে সম্ভবত?",
                "de": "Wer ist am ehesten ein Furry?",
                "es": "¿Quién es más probable que sea un peludo?",
                "fr": "Qui est le plus susceptible d'être un poilu?",
                "hi": "किसके प्यारे होने की सबसे अधिक संभावना है?",
                "tl": "Sino ang pinakamalamang na mabalahibo?"
            }
        },
        {
            "id": "ku9abgpkzzr6",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's most likely to forget their anniversary?",
            "translations": {
                "bn": "কে তাদের বার্ষিকী ভুলে যাওয়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer vergisst am ehesten seinen Jahrestag?",
                "es": "¿Quién es más probable que olvide su aniversario?",
                "fr": "Qui est le plus susceptible d'oublier son anniversaire ?",
                "hi": "अपनी सालगिरह को कौन भूल सकता है?",
                "tl": "Sino ang pinakamalamang na makakalimutan ang kanilang anibersaryo?"
            }
        },
        {
            "id": "ku9abgpkitob",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's the dumbest here?",
            "translations": {
                "bn": "এখানে বোবা কে?",
                "de": "Wer ist hier der Dümmste?",
                "es": "¿Quién es el más tonto aquí?",
                "fr": "Qui est le plus bête ici ?",
                "hi": "यहाँ सबसे मूर्ख कौन है?",
                "tl": "Sino ang pinaka bobo dito?"
            }
        },
        {
            "id": "l57q09iom7lx",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's most likely to work minimum wage?",
            "translations": {
                "bn": "ন্যূনতম মজুরিতে কাজ করার সম্ভাবনা সবচেয়ে বেশি কে?",
                "de": "Wer arbeitet am ehesten zum Mindestlohn?",
                "es": "¿Quién es más probable que trabaje con el salario mínimo?",
                "fr": "Qui est le plus susceptible de travailler au salaire minimum ?",
                "hi": "न्यूनतम वेतन पर काम करने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinakamalamang na magtrabaho sa minimum na sahod?"
            }
        },
        {
            "id": "ku9abgpktnny",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who's most likely to have PornHub bookmarked?",
            "translations": {
                "bn": "কাদের PornHub বুকমার্ক হওয়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer hat höchstwahrscheinlich ein Lesezeichen für PornHub?",
                "es": "¿Quién es más probable que tenga PornHub marcado como favorito?",
                "fr": "Qui est le plus susceptible d'avoir PornHub mis en signet ?",
                "hi": "पोर्नहब को बुकमार्क करने की सबसे अधिक संभावना किसके द्वारा है?",
                "tl": "Sino ang pinakamalamang na na-bookmark ang PornHub?"
            }
        },
        {
            "id": "ku9abgpkfw7v",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who's got 'small dick energy?'",
            "translations": {
                "bn": "কে আছে 'ছোট শিশ্ন শক্তি?'",
                "de": "Wer hat „kleine Schwänze-Energie“?",
                "es": "¿Quién tiene 'energía de pene pequeño?'",
                "fr": "Qui a 'l'énergie d'une petite bite ?'",
                "hi": "किसके पास है 'स्मॉल डिक एनर्जी?'",
                "tl": "Sino ang may 'small dick energy?'"
            }
        },
        {
            "id": "ku9abgpky2wl",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's most likely to embarrass themselves drunk?",
            "translations": {
                "bn": "যারা মাতাল নিজেদের বিব্রত করার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer würde sich am ehesten betrunken blamieren?",
                "es": "¿Quién es más probable que se avergüence borracho?",
                "fr": "Qui est le plus susceptible de se mettre dans l'embarras en état d'ébriété ?",
                "hi": "नशे में खुद को शर्मिंदा करने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinaka-malamang na ipahiya ang kanilang sarili na lasing?"
            }
        },
        {
            "id": "ku9abgpklvhl",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's most likely to be a game show contestant?",
            "translations": {
                "bn": "কে একটি গেম শো প্রতিযোগী হওয়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer ist am ehesten ein Spielshow-Kandidat?",
                "es": "¿Quién es más probable que sea un concursante de un programa de juegos?",
                "fr": "Qui est le plus susceptible d'être un candidat à un jeu télévisé ?",
                "hi": "गेम शो प्रतियोगी बनने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinakamalamang na maging kalahok sa game show?"
            }
        },
        {
            "id": "ku9abgplc2f3",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who's most likely to give an STD to someone else?",
            "translations": {
                "bn": "কার অন্য কাউকে এসটিডি দেওয়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer würde am ehesten jemand anderem eine sexuell übertragbare Krankheit geben?",
                "es": "¿Quién es más probable que le transmita una ETS a otra persona?",
                "fr": "Qui est le plus susceptible de transmettre une MST à quelqu'un d'autre ?",
                "hi": "किसी और को एसटीडी देने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinakamalamang na magbibigay ng STD sa ibang tao?"
            }
        },
        {
            "id": "kx9667tkcyre",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who is the most insensitive person in this group?",
            "translations": {
                "bn": "এই দলের সবচেয়ে অসংবেদনশীল ব্যক্তি কে?",
                "de": "Wer ist die unsensibelste Person in dieser Gruppe?",
                "es": "¿Quién es la persona más insensible de este grupo?",
                "fr": "Qui est la personne la plus insensible de ce groupe ?",
                "hi": "इस समूह में सबसे असंवेदनशील व्यक्ति कौन है?",
                "tl": "Sino ang pinaka insensitive na tao sa grupong ito?"
            }
        },
        {
            "id": "ku9abgplcok9",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who do you think would give the best head?",
            "translations": {
                "bn": "কে সেরা মাথা দিতে হবে বলে মনে করেন?",
                "de": "Wer würde deiner Meinung nach den besten Kopf abgeben?",
                "es": "¿Quién crees que daría la mejor cabeza?",
                "fr": "Selon vous, qui donnerait la meilleure tête?",
                "hi": "आपको क्या लगता है कि सबसे अच्छा सिर कौन देगा?",
                "tl": "Sino sa tingin mo ang magbibigay ng pinakamahusay na ulo?"
            }
        },
        {
            "id": "ku9abgpkf3zd",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who would most likely listen to Billie Eilish?",
            "translations": {
                "bn": "কে সম্ভবত বিলি আইলিশের কথা শুনবে?",
                "de": "Wer würde Billie Eilish am ehesten zuhören?",
                "es": "¿Quién probablemente escucharía a Billie Eilish?",
                "fr": "Qui écouterait probablement Billie Eilish ?",
                "hi": "बिली इलिश की सबसे अधिक संभावना कौन सुनेगा?",
                "tl": "Sino ang malamang na makikinig kay Billie Eilish?"
            }
        },
        {
            "id": "ku9abgpk76j8",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who here is most likely to be successful?",
            "translations": {
                "bn": "এখানে কে সফল হওয়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer hier ist am ehesten erfolgreich?",
                "es": "¿Quién aquí tiene más probabilidades de tener éxito?",
                "fr": "Qui ici a le plus de chances de réussir ?",
                "hi": "यहाँ किसके सफल होने की सबसे अधिक संभावना है?",
                "tl": "Sino dito ang mas malamang na maging matagumpay?"
            }
        },
        {
            "id": "ku9abgpkk5kb",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who do you think listens to the most depressing music?",
            "translations": {
                "bn": "আপনার মতে কে সবচেয়ে বিষণ্ণ সঙ্গীত শোনে?",
                "de": "Wer hört Ihrer Meinung nach die deprimierendste Musik?",
                "es": "¿Quién crees que escucha la música más deprimente?",
                "fr": "Selon vous, qui écoute la musique la plus déprimante ?",
                "hi": "आपको क्या लगता है कि सबसे निराशाजनक संगीत कौन सुनता है?",
                "tl": "Sino sa tingin mo ang nakikinig sa pinakanakapanlulumong musika?"
            }
        },
        {
            "id": "ku9abgpkf6or",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's most likely to be a felon?",
            "translations": {
                "bn": "কে একজন অপরাধী হওয়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer ist am ehesten ein Verbrecher?",
                "es": "¿Quién es más probable que sea un delincuente?",
                "fr": "Qui est le plus susceptible d'être un criminel?",
                "hi": "अपराधी होने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang mas malamang na maging isang felon?"
            }
        },
        {
            "id": "ku9abgpl1odc",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who do you want to have sex with the most?",
            "translations": {
                "bn": "আপনি কার সাথে সবচেয়ে বেশি সেক্স করতে চান?",
                "de": "Mit wem möchtest du am liebsten Sex haben?",
                "es": "¿Con quién quieres tener sexo más?",
                "fr": "Avec qui as-tu le plus envie de coucher ?",
                "hi": "आप सबसे ज्यादा किसके साथ सेक्स करना चाहते हैं?",
                "tl": "Sino ang pinaka gusto mong maka-sex?"
            }
        },
        {
            "id": "ku9abgpkyzm7",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's got the best taste in fashion?",
            "translations": {
                "bn": "কে ফ্যাশন সেরা স্বাদ পেয়েছেন?",
                "de": "Wer hat den besten Modegeschmack?",
                "es": "¿Quién tiene mejor gusto en moda?",
                "fr": "Qui a le meilleur goût en matière de mode ?",
                "hi": "फैशन में सबसे अच्छा स्वाद किसका है?",
                "tl": "Sino ang may pinakamahusay na panlasa sa fashion?"
            }
        },
        {
            "id": "kvoorq7sop5u",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's most likely to say \"uwu\" unironically?",
            "translations": {
                "bn": "কে সবচেয়ে বেশি \"উউউ\" বলতে পারে?",
                "de": "Wer sagt am ehesten unironisch \"uwu\"?",
                "es": "¿Quién es más probable que diga \"uwu\" sin ironía?",
                "fr": "Qui est le plus susceptible de dire \"uwu\" sans ironie ?",
                "hi": "किसके द्वारा \"uwu\" कहने की सबसे अधिक संभावना है?",
                "tl": "Sino ang pinaka-malamang na magsasabi ng \"uwu\" nang walang katulad?"
            }
        },
        {
            "id": "ku9abgpkddu7",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who do you think has the cringiest social media profiles?",
            "translations": {
                "bn": "আপনি কার সবচেয়ে cringiest সামাজিক মিডিয়া প্রোফাইল আছে মনে করেন?",
                "de": "Wer hat Ihrer Meinung nach die schäbigsten Social-Media-Profile?",
                "es": "¿Quién crees que tiene los perfiles de redes sociales más vergonzosos?",
                "fr": "Selon vous, qui a les profils les plus craquants sur les réseaux sociaux ?",
                "hi": "आपको क्या लगता है कि सबसे खराब सोशल मीडिया प्रोफाइल किसके पास है?",
                "tl": "Sino sa palagay mo ang may pinaka-cringiest na mga profile sa social media?"
            }
        },
        {
            "id": "ku9abgpk6iss",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who do you think drinks the most alcohol?",
            "translations": {
                "bn": "আপনার মতে কে সবচেয়ে বেশি মদ পান করে?",
                "de": "Wer trinkt deiner Meinung nach am meisten Alkohol?",
                "es": "¿Quién crees que bebe más alcohol?",
                "fr": "Selon vous, qui boit le plus d'alcool ?",
                "hi": "आपको क्या लगता है कि सबसे ज्यादा शराब कौन पीता है?",
                "tl": "Sino sa tingin mo ang pinaka umiinom ng alak?"
            }
        },
        {
            "id": "ku9abgpkv7ym",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's the most basic person here?",
            "translations": {
                "bn": "এখানে সবচেয়ে মৌলিক ব্যক্তি কে?",
                "de": "Wer ist hier die einfachste Person?",
                "es": "¿Quién es la persona más básica aquí?",
                "fr": "Qui est la personne la plus élémentaire ici ?",
                "hi": "यहाँ सबसे बुनियादी व्यक्ति कौन है?",
                "tl": "Sino ang pinakapangunahing tao dito?"
            }
        },
        {
            "id": "ku9abgpk7mxs",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who do you think has the worst taste in music?",
            "translations": {
                "bn": "সঙ্গীতের সবচেয়ে খারাপ স্বাদ কে আছে বলে আপনি মনে করেন?",
                "de": "Wer hat deiner Meinung nach den schlechtesten Musikgeschmack?",
                "es": "¿Quién crees que tiene el peor gusto musical?",
                "fr": "Selon vous, qui a le pire goût en musique ?",
                "hi": "आपको क्या लगता है कि संगीत में सबसे खराब स्वाद किसका है?",
                "tl": "Sino sa tingin mo ang may pinakamasamang lasa sa musika?"
            }
        },
        {
            "id": "ku9abgpkxbxe",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who's most likely to send an unsolicited nude?",
            "translations": {
                "bn": "কে একটি অযাচিত নগ্ন পাঠানোর সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer schickt am ehesten einen ungebetenen Akt?",
                "es": "¿Quién es más probable que envíe un desnudo no solicitado?",
                "fr": "Qui est le plus susceptible d'envoyer un nude non sollicité ?",
                "hi": "अवांछित नग्न भेजने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinaka-malamang na magpadala ng hindi hinihinging hubad?"
            }
        },
        {
            "id": "ku9abgpk28ry",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who's most likely to fake an orgasm?",
            "translations": {
                "bn": "কে একটি প্রচণ্ড উত্তেজনা জাল করার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer täuscht am ehesten einen Orgasmus vor?",
                "es": "¿Quién es más probable que finja un orgasmo?",
                "fr": "Qui est le plus susceptible de simuler un orgasme ?",
                "hi": "नकली संभोग करने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinaka-malamang na pekeng isang orgasm?"
            }
        },
        {
            "id": "ku9abgpldm8h",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who's most likely to always orgasm last?",
            "translations": {
                "bn": "কাদের সর্বদা প্রচণ্ড উত্তেজনা শেষ হওয়ার সম্ভাবনা বেশি?",
                "de": "Wer kommt am ehesten immer zuletzt zum Orgasmus?",
                "es": "¿Quién es más probable que siempre llegue al último orgasmo?",
                "fr": "Qui est le plus susceptible de toujours avoir un orgasme en dernier ?",
                "hi": "किसके हमेशा ओर्गास्म रहने की संभावना सबसे अधिक होती है?",
                "tl": "Sino ang pinaka-malamang na palaging tumatagal ng orgasm?"
            }
        },
        {
            "id": "ku9abgpks4kb",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's most likely to hook up with an ex?",
            "translations": {
                "bn": "কে একজন প্রাক্তনের সাথে মিলিত হওয়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer trifft sich am ehesten mit einem Ex?",
                "es": "¿Quién es más probable que se ligue con un ex?",
                "fr": "Qui est le plus susceptible de sortir avec un ex ?",
                "hi": "एक पूर्व के साथ जुड़ने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang mas malamang na makipag-ugnay sa isang ex?"
            }
        },
        {
            "id": "ku9abgpk6f9g",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who would be best to date?",
            "translations": {
                "bn": "কে ডেট সেরা হবে?",
                "de": "Wer wäre am besten bis heute?",
                "es": "¿Quién sería mejor para salir?",
                "fr": "Qui serait le meilleur à ce jour?",
                "hi": "डेट करने के लिए सबसे अच्छा कौन होगा?",
                "tl": "Sino ang mas magandang makipag-date?"
            }
        },
        {
            "id": "ku9abgpk52ug",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's most likely to get married and divorced within a week?",
            "translations": {
                "bn": "এক সপ্তাহের মধ্যে কার বিয়ে এবং ডিভোর্স হওয়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer wird am ehesten innerhalb einer Woche heiraten und sich scheiden lassen?",
                "es": "¿Quién tiene más probabilidades de casarse y divorciarse en una semana?",
                "fr": "Qui est le plus susceptible de se marier et de divorcer en une semaine ?",
                "hi": "एक सप्ताह के भीतर किसकी शादी और तलाक होने की सबसे अधिक संभावना है?",
                "tl": "Sino ang pinakamalamang na magpakasal at magdiborsyo sa loob ng isang linggo?"
            }
        },
        {
            "id": "kw6unxhn0kak",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who is most likely to hook up with a complete stranger?",
            "translations": {
                "bn": "কে একটি সম্পূর্ণ অপরিচিত সঙ্গে হুক আপ সম্ভবত?",
                "de": "Wer würde sich am ehesten mit einem völlig Fremden treffen?",
                "es": "¿Quién es más probable que se conecte con un completo extraño?",
                "fr": "Qui est le plus susceptible de rencontrer un parfait inconnu ?",
                "hi": "एक पूर्ण अजनबी के साथ जुड़ने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang mas malamang na makipag-ugnay sa isang ganap na estranghero?"
            }
        },
        {
            "id": "ku9abgpk8841",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's most likely to pirate games/movies/music?",
            "translations": {
                "bn": "কার গেম/সিনেমা/সংগীত জলদস্যু হওয়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer raubt am ehesten Spiele/Filme/Musik?",
                "es": "¿Quién es más probable que piratee juegos/películas/música?",
                "fr": "Qui est le plus susceptible de pirater des jeux/films/musiques ?",
                "hi": "गेम/फ़िल्म/संगीत को पायरेट करने की सबसे ज़्यादा संभावना कौन है?",
                "tl": "Sino ang pinaka-malamang na pirata ang mga laro/pelikula/musika?"
            }
        },
        {
            "id": "kuyw9zluz6fh",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who is most likely to be a furry?",
            "translations": {
                "bn": "কে একটি পশম হতে সম্ভবত?",
                "de": "Wer ist am ehesten ein Furry?",
                "es": "¿Quién es más probable que sea un peludo?",
                "fr": "Qui est le plus susceptible d'être un poilu?",
                "hi": "कौन सबसे अधिक प्यारे होने की संभावना है?",
                "tl": "Sino ang malamang na mabalahibo?"
            }
        },
        {
            "id": "ku9abgpkw3cc",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who do you think would look best as the opposite gender?",
            "translations": {
                "bn": "বিপরীত লিঙ্গ হিসেবে কাকে সবচেয়ে ভালো দেখাবে বলে আপনি মনে করেন?",
                "de": "Wer würde Ihrer Meinung nach am besten als das andere Geschlecht aussehen?",
                "es": "¿Quién crees que se vería mejor como el sexo opuesto?",
                "fr": "Selon vous, qui serait le mieux en tant que sexe opposé ?",
                "hi": "आपको क्या लगता है कि विपरीत लिंग के रूप में कौन सबसे अच्छा लगेगा?",
                "tl": "Sino sa palagay mo ang pinakamahusay na hitsura bilang kabaligtaran ng kasarian?"
            }
        },
        {
            "id": "ku9abgpkw1kx",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's most likely a high school dropout?",
            "translations": {
                "bn": "কে সম্ভবত একটি উচ্চ বিদ্যালয় ড্রপআউট?",
                "de": "Wer ist am ehesten ein Schulabbrecher?",
                "es": "¿Quién es más probable que abandone la escuela secundaria?",
                "fr": "Qui est le plus susceptible d'être un décrocheur du secondaire ?",
                "hi": "हाई स्कूल ड्रॉपआउट की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang malamang na dropout sa high school?"
            }
        },
        {
            "id": "ku9abgpkx2ve",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's probably the worst at singing?",
            "translations": {
                "bn": "গান গাইতে সম্ভবত কে সবচেয়ে খারাপ?",
                "de": "Wer singt wohl am schlechtesten?",
                "es": "¿Quién es probablemente el peor cantando?",
                "fr": "Qui est probablement le pire en chant ?",
                "hi": "गायन में शायद सबसे खराब कौन है?",
                "tl": "Sino kaya ang pinakamagaling kumanta?"
            }
        },
        {
            "id": "kxqyrrom7tba",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who here is on Discord the most?",
            "translations": {
                "bn": "এখানে ডিসকর্ডে কে সবচেয়ে বেশি?",
                "de": "Wer ist hier am häufigsten auf Discord?",
                "es": "¿Quién aquí está más en Discord?",
                "fr": "Qui ici est le plus sur Discord ?",
                "hi": "डिस्कॉर्ड पर सबसे ज्यादा यहां कौन है?",
                "tl": "Sino dito ang pinakamaraming nasa Discord?"
            }
        },
        {
            "id": "lq33pp3qsvus",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who is most likely to date a relative?",
            "translations": {
                "bn": null,
                "de": null,
                "es": null,
                "fr": null,
                "hi": null,
                "tl": null
            }
        },
        {
            "id": "ku9abgpkcqoc",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who here would you pick to be your therapist?",
            "translations": {
                "bn": "এখানে আপনি কাকে আপনার থেরাপিস্ট হতে বেছে নেবেন?",
                "de": "Wen hier würden Sie als Ihren Therapeuten auswählen?",
                "es": "¿A quién de aquí elegirías para ser tu terapeuta?",
                "fr": "Qui choisiriez-vous ici pour être votre thérapeute?",
                "hi": "आप यहां अपना चिकित्सक बनने के लिए किसे चुनेंगे?",
                "tl": "Sino dito ang pipiliin mo para maging therapist mo?"
            }
        },
        {
            "id": "ku9abgpk6ebm",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who's most likely to have a piss fetish?",
            "translations": {
                "bn": "কার প্রস্রাব ফেটিশ হওয়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer hat am ehesten einen Piss-Fetisch?",
                "es": "¿Quién es más probable que tenga un fetiche de mear?",
                "fr": "Qui est le plus susceptible d'avoir un fétichisme de la pisse ?",
                "hi": "पेशाब बुत होने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang mas malamang na magkaroon ng piss fetish?"
            }
        },
        {
            "id": "ku9abgpkuoc1",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's the least charismatic?",
            "translations": {
                "bn": "সবচেয়ে কম ক্যারিশম্যাটিক কে?",
                "de": "Wer ist am wenigsten charismatisch?",
                "es": "¿Quién es el menos carismático?",
                "fr": "Qui est le moins charismatique ?",
                "hi": "सबसे कम करिश्माई कौन है?",
                "tl": "Sino ang pinakamaliit na charismatic?"
            }
        },
        {
            "id": "lrpo3d6rmlev",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who is the most likely to have sex in a car?",
            "translations": {
                "bn": null,
                "de": null,
                "es": null,
                "fr": null,
                "hi": null,
                "tl": null
            }
        },
        {
            "id": "lrpo1o3x5f8i",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who is the most likely to walk around their house naked?",
            "translations": {
                "bn": null,
                "de": null,
                "es": null,
                "fr": null,
                "hi": null,
                "tl": null
            }
        },
        {
            "id": "ku9abgpkp9dm",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who do you think has the most messed up past?",
            "translations": {
                "bn": "আপনি কে সবচেয়ে জগাখিচুড়ি অতীত আছে মনে করেন?",
                "de": "Wer hat Ihrer Meinung nach die verkorkste Vergangenheit?",
                "es": "¿Quién crees que tiene el pasado más desordenado?",
                "fr": "Selon vous, qui a le passé le plus chamboulé ?",
                "hi": "आपको क्या लगता है कि सबसे खराब अतीत किसने किया है?",
                "tl": "Sino sa tingin mo ang may pinaka magulo sa nakaraan?"
            }
        },
        {
            "id": "ku9abgplxbzk",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who's most likely to have a 'friend with benefits?'",
            "translations": {
                "bn": "কার 'সুবিধা সহ বন্ধু' থাকার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer hat am ehesten einen „Freund mit Vorteilen“?",
                "es": "¿Quién es más probable que tenga un 'amigo con beneficios'?",
                "fr": "Qui est le plus susceptible d'avoir un « ami avec des avantages » ?",
                "hi": "किसके 'लाभ वाले मित्र' होने की सबसे अधिक संभावना है?",
                "tl": "Sino ang pinakamalamang na magkaroon ng 'kaibigang may mga benepisyo?'"
            }
        },
        {
            "id": "ku9abgpkpyrt",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's most likely to steal from their parents?",
            "translations": {
                "bn": "কে তাদের পিতামাতার কাছ থেকে চুরি করার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer würde am ehesten von seinen Eltern stehlen?",
                "es": "¿Quién es más probable que robe a sus padres?",
                "fr": "Qui est le plus susceptible de voler ses parents ?",
                "hi": "अपने माता-पिता से चोरी करने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang mas malamang na magnakaw sa kanilang mga magulang?"
            }
        },
        {
            "id": "ku9abgpkc70i",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's most likely to date someone famous?",
            "translations": {
                "bn": "বিখ্যাত কাউকে ডেট করার সম্ভাবনা সবচেয়ে বেশি কে?",
                "de": "Wer datet am ehesten jemanden, der berühmt ist?",
                "es": "¿Quién es más probable que salga con alguien famoso?",
                "fr": "Qui est le plus susceptible de sortir avec quelqu'un de célèbre ?",
                "hi": "किसी प्रसिद्ध व्यक्ति को डेट करने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang malamang na makipag-date sa isang sikat?"
            }
        },
        {
            "id": "ku9abgpk3exs",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who's most likely to have sex with a friend's parent?",
            "translations": {
                "bn": "কার বন্ধুর পিতামাতার সাথে যৌন মিলনের সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer hat am ehesten Sex mit den Eltern eines Freundes?",
                "es": "¿Quién es más probable que tenga relaciones sexuales con los padres de un amigo?",
                "fr": "Qui est le plus susceptible d'avoir des relations sexuelles avec le parent d'un ami ?",
                "hi": "किसी मित्र के माता-पिता के साथ यौन संबंध बनाने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinakamalamang na makipagtalik sa magulang ng isang kaibigan?"
            }
        },
        {
            "id": "kunk9jv820yt",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who here is most likely to start a cult?",
            "translations": {
                "bn": "এখানে কে একটি ধর্ম শুরু করার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer hier würde am ehesten eine Sekte gründen?",
                "es": "¿Quién aquí es más probable que comience un culto?",
                "fr": "Qui ici est le plus susceptible de créer une secte ?",
                "hi": "यहां पंथ शुरू करने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino dito ang malamang na magsimula ng isang kulto?"
            }
        },
        {
            "id": "ku9abgpk9ixg",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's most likely to be rich and famous?",
            "translations": {
                "bn": "কে সবচেয়ে ধনী এবং বিখ্যাত হতে পারে?",
                "de": "Wer ist am ehesten reich und berühmt?",
                "es": "¿Quién es más probable que sea rico y famoso?",
                "fr": "Qui est le plus susceptible d'être riche et célèbre ?",
                "hi": "कौन अमीर और प्रसिद्ध होने की सबसे अधिक संभावना है?",
                "tl": "Sino ang mas malamang na maging mayaman at sikat?"
            }
        },
        {
            "id": "ku9abgpk27lt",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's most likely to date their ex's sibling?",
            "translations": {
                "bn": "কে তাদের প্রাক্তন ভাইবোনের সাথে ডেট করার সম্ভাবনা বেশি?",
                "de": "Wer geht am ehesten mit dem Geschwister seines Ex aus?",
                "es": "¿Quién es más probable que salga con el hermano de su ex?",
                "fr": "Qui est le plus susceptible de sortir avec le frère de son ex ?",
                "hi": "अपने पूर्व के भाई को डेट करने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang malamang na makipag-date sa kapatid ng kanilang ex?"
            }
        },
        {
            "id": "ku9abgpluwgo",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who's most likely to get pregnant without realizing?",
            "translations": {
                "bn": "কে না বুঝেই গর্ভবতী হওয়ার সম্ভাবনা বেশি?",
                "de": "Wer wird am ehesten schwanger, ohne es zu merken?",
                "es": "¿Quién tiene más probabilidades de quedar embarazada sin darse cuenta?",
                "fr": "Qui est le plus susceptible de tomber enceinte sans s'en rendre compte ?",
                "hi": "बिना एहसास के गर्भवती होने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang malamang na mabuntis nang hindi namamalayan?"
            }
        },
        {
            "id": "kvooizk7rf3o",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who is most likely to choose size over performance?",
            "translations": {
                "bn": "পারফরম্যান্সের তুলনায় কে সবচেয়ে বেশি আকার বেছে নেবে?",
                "de": "Wer entscheidet sich am ehesten für Größe statt Leistung?",
                "es": "¿Quién es más probable que elija el tamaño sobre el rendimiento?",
                "fr": "Qui est le plus susceptible de choisir la taille plutôt que la performance ?",
                "hi": "प्रदर्शन पर आकार चुनने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang mas malamang na pipiliin ang laki kaysa sa pagganap?"
            }
        },
        {
            "id": "ku9abgpkwxh8",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's the most likely to be a huge germaphobe?",
            "translations": {
                "bn": "কে একটি বিশাল জার্মফোব হওয়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer ist am ehesten ein großer Germaphob?",
                "es": "¿Quién es más probable que tenga una gran fobia a los gérmenes?",
                "fr": "Qui est le plus susceptible d'être un énorme germaphobe ?",
                "hi": "एक विशाल जर्मफोब होने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinaka-malamang na isang malaking germaphobe?"
            }
        },
        {
            "id": "ku9abgpkhzne",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's got the best smile?",
            "translations": {
                "bn": "কে সেরা হাসি আছে?",
                "de": "Wer hat das schönste Lächeln?",
                "es": "¿Quién tiene la mejor sonrisa?",
                "fr": "Qui a le plus beau sourire ?",
                "hi": "सबसे अच्छी मुस्कान किसके पास है?",
                "tl": "Sino ang may pinakamagandang ngiti?"
            }
        },
        {
            "id": "ku9abgpl6nhd",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who's most likely to have sex with their ex after they break up?",
            "translations": {
                "bn": "তাদের ব্রেক আপ হওয়ার পরে কে তাদের প্রাক্তনের সাথে সেক্স করার সম্ভাবনা বেশি?",
                "de": "Wer hat nach der Trennung am ehesten Sex mit seinem Ex?",
                "es": "¿Quién es más probable que tenga relaciones sexuales con su ex después de que rompan?",
                "fr": "Qui est le plus susceptible d'avoir des relations sexuelles avec son ex après sa rupture ?",
                "hi": "ब्रेक अप के बाद अपने पूर्व के साथ यौन संबंध रखने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang mas malamang na makipagtalik sa kanilang ex pagkatapos nilang maghiwalay?"
            }
        },
        {
            "id": "ku9abgpk4bl4",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who do you think has the most friends of the opposite sex?",
            "translations": {
                "bn": "আপনার মতে বিপরীত লিঙ্গের সবচেয়ে বেশি বন্ধু কাদের আছে?",
                "de": "Wer hat deiner Meinung nach die meisten Freunde des anderen Geschlechts?",
                "es": "¿Quién crees que tiene más amigos del sexo opuesto?",
                "fr": "Selon vous, qui a le plus d'amis du sexe opposé ?",
                "hi": "आपको क्या लगता है कि विपरीत लिंग के सबसे अधिक मित्र कौन हैं?",
                "tl": "Sino sa tingin mo ang may pinakamaraming kaibigan sa kabaligtaran ng kasarian?"
            }
        },
        {
            "id": "ku9abgpkvcxk",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who do you think is the least attractive?",
            "translations": {
                "bn": "আপনি কাকে সবচেয়ে কম আকর্ষণীয় মনে করেন?",
                "de": "Wen findest du am unattraktivsten?",
                "es": "¿Quién crees que es el menos atractivo?",
                "fr": "Selon vous, qui est le moins attirant ?",
                "hi": "आपको क्या लगता है कि सबसे कम आकर्षक कौन है?",
                "tl": "Sino sa tingin mo ang hindi gaanong kaakit-akit?"
            }
        },
        {
            "id": "ku9abgpkl38u",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's most likely to get a secret piercing?",
            "translations": {
                "bn": "কে একটি গোপন ভেদন পেতে সম্ভবত?",
                "de": "Wer bekommt am ehesten ein geheimes Piercing?",
                "es": "¿Quién es más probable que se haga un piercing secreto?",
                "fr": "Qui est le plus susceptible d'avoir un piercing secret ?",
                "hi": "गुप्त भेदी प्राप्त करने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang mas malamang na makakuha ng isang lihim na butas?"
            }
        },
        {
            "id": "ku9abgpk49yy",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who's most likely to be a pornstar?",
            "translations": {
                "bn": "কার পর্নস্টার হওয়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer ist am ehesten ein Pornostar?",
                "es": "¿Quién es más probable que sea una estrella porno?",
                "fr": "Qui est le plus susceptible d'être une star du porno ?",
                "hi": "पोर्नस्टार बनने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang mas malamang na maging isang pornstar?"
            }
        },
        {
            "id": "ku9abgpk42h7",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who here is the most promiscuous?",
            "translations": {
                "bn": "কে এখানে সবচেয়ে অপ্রীতিকর?",
                "de": "Wer ist hier am promiskuitivsten?",
                "es": "¿Quién aquí es el más promiscuo?",
                "fr": "Qui ici est le plus promiscuité ?",
                "hi": "यहाँ कौन सबसे अधिक मिलनसार है?",
                "tl": "Sino dito ang pinaka promiscuous?"
            }
        },
        {
            "id": "kvoo325idhis",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's most likely to go through a breakup first?",
            "translations": {
                "bn": "কার প্রথম ব্রেকআপ হওয়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer wird am ehesten eine Trennung durchmachen?",
                "es": "¿Quién es más probable que pase por una ruptura primero?",
                "fr": "Qui est le plus susceptible de vivre une rupture en premier ?",
                "hi": "सबसे पहले किसका ब्रेकअप होने की संभावना है?",
                "tl": "Sino ang pinaka-malamang na unang dumaan sa isang breakup?"
            }
        },
        {
            "id": "ku9abgpkh9he",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who do you think cries the most?",
            "translations": {
                "bn": "আপনার মতে কে বেশি কাঁদে?",
                "de": "Wer weint deiner Meinung nach am meisten?",
                "es": "¿Quién crees que llora más?",
                "fr": "Selon vous, qui pleure le plus ?",
                "hi": "आपको क्या लगता है कि सबसे ज्यादा कौन रोता है?",
                "tl": "Sino sa tingin mo ang pinaka umiiyak?"
            }
        },
        {
            "id": "ku9abgpk47jj",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's most likely to date an ex's friend?",
            "translations": {
                "bn": "কে একজন প্রাক্তন বন্ধুর সাথে ডেট করার সম্ভাবনা বেশি?",
                "de": "Wer geht am ehesten mit dem Freund eines Ex aus?",
                "es": "¿Quién es más probable que salga con el amigo de un ex?",
                "fr": "Qui est le plus susceptible de sortir avec l'ami d'un ex ?",
                "hi": "किसी पूर्व मित्र को डेट करने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinakamalamang na makipag-date sa kaibigan ng isang ex?"
            }
        },
        {
            "id": "lq342fkzqp20",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who is most likely to start a fire?",
            "translations": {
                "bn": null,
                "de": null,
                "es": null,
                "fr": null,
                "hi": null,
                "tl": null
            }
        },
        {
            "id": "ku9abgpk55qa",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's most likely to never get married?",
            "translations": {
                "bn": "কে কখনই বিয়ে করবে না?",
                "de": "Wer wird am ehesten nie heiraten?",
                "es": "¿Quién es más probable que nunca se case?",
                "fr": "Qui est le plus susceptible de ne jamais se marier ?",
                "hi": "किसकी शादी नहीं होने की सबसे अधिक संभावना है?",
                "tl": "Sino ang mas malamang na hindi magpakasal?"
            }
        },
        {
            "id": "ku9abgpk20si",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's most likely to go to hell?",
            "translations": {
                "bn": "কার জাহান্নামে যাওয়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer kommt am ehesten in die Hölle?",
                "es": "¿Quién es más probable que vaya al infierno?",
                "fr": "Qui est le plus susceptible d'aller en enfer ?",
                "hi": "नरक में जाने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang mas malamang na mapunta sa impiyerno?"
            }
        },
        {
            "id": "ku9abgplhlzb",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who do you think has the most sex here?",
            "translations": {
                "bn": "এখানে কে সবচেয়ে বেশি সেক্স করেছে বলে আপনি মনে করেন?",
                "de": "Wer hat hier deiner Meinung nach am meisten Sex?",
                "es": "¿Quién crees que tiene más sexo aquí?",
                "fr": "Selon vous, qui a le plus de relations sexuelles ici ?",
                "hi": "आपको क्या लगता है कि यहां सबसे ज्यादा सेक्स कौन करता है?",
                "tl": "Sino sa tingin mo ang may pinakamaraming sex dito?"
            }
        },
        {
            "id": "ku9abgpktee7",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who do you think is most likely to be a habitual liar?",
            "translations": {
                "bn": "আপনি কাকে অভ্যাসগত মিথ্যাবাদী হতে পারে বলে মনে করেন?",
                "de": "Wer ist Ihrer Meinung nach am ehesten ein gewohnheitsmäßiger Lügner?",
                "es": "¿Quién crees que es más probable que sea un mentiroso habitual?",
                "fr": "Selon vous, qui est le plus susceptible d'être un menteur habituel ?",
                "hi": "आपको क्या लगता है कि आदतन झूठा होने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino sa tingin mo ang pinaka-malamang na karaniwang sinungaling?"
            }
        },
        {
            "id": "ku9abgpk88na",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who do you think eats the most in an average day?",
            "translations": {
                "bn": "গড় দিনে কে সবচেয়ে বেশি খায় বলে আপনি মনে করেন?",
                "de": "Wer isst Ihrer Meinung nach an einem durchschnittlichen Tag am meisten?",
                "es": "¿Quién crees que come más en un día normal?",
                "fr": "Selon vous, qui mange le plus dans une journée moyenne ?",
                "hi": "आपको क्या लगता है कि एक औसत दिन में सबसे ज्यादा कौन खाता है?",
                "tl": "Sino sa tingin mo ang pinakamaraming kumakain sa isang karaniwang araw?"
            }
        },
        {
            "id": "ku9abgpkfi4l",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who do you think is most outspoken?",
            "translations": {
                "bn": "আপনি কে সবচেয়ে স্পষ্টভাষী মনে করেন?",
                "de": "Wer ist deiner Meinung nach am offensten?",
                "es": "¿Quién crees que es más franco?",
                "fr": "Selon vous, qui est le plus franc ?",
                "hi": "आपको क्या लगता है कि सबसे मुखर कौन है?",
                "tl": "Sino sa tingin mo ang pinaka-outspoken?"
            }
        },
        {
            "id": "ku9abgplx282",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who do you think would be the worst in bed?",
            "translations": {
                "bn": "বিছানায় সবচেয়ে খারাপ কে হবে বলে আপনি মনে করেন?",
                "de": "Wer, denkst du, wäre der Schlimmste im Bett?",
                "es": "¿Quién crees que sería el peor en la cama?",
                "fr": "Selon vous, qui serait le pire au lit ?",
                "hi": "आपको क्या लगता है कि बिस्तर में सबसे बुरा कौन होगा?",
                "tl": "Sino sa tingin mo ang magiging pinakamasama sa kama?"
            }
        },
        {
            "id": "ku9abgpkriv2",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's most likely to date someone much older?",
            "translations": {
                "bn": "কে বেশি বয়সী কাউকে ডেট করার সম্ভাবনা বেশি?",
                "de": "Wer geht am ehesten mit jemandem aus, der viel älter ist?",
                "es": "¿Quién es más probable que salga con alguien mucho mayor?",
                "fr": "Qui est le plus susceptible de sortir avec quelqu'un de beaucoup plus âgé ?",
                "hi": "किसी से अधिक उम्र के किसी को डेट करने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinakamalamang na makipag-date sa isang taong mas matanda?"
            }
        },
        {
            "id": "ku9abgpl2kof",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who's most likely to say the wrong name during sex?",
            "translations": {
                "bn": "সেক্সের সময় কে ভুল নাম বলতে পারে?",
                "de": "Wer sagt beim Sex am ehesten den falschen Namen?",
                "es": "¿Quién es más probable que diga el nombre equivocado durante el sexo?",
                "fr": "Qui est le plus susceptible de dire le mauvais nom pendant les rapports sexuels ?",
                "hi": "सेक्स के दौरान गलत नाम बोलने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinakamalamang na magsasabi ng maling pangalan habang nakikipagtalik?"
            }
        },
        {
            "id": "ku9abgpk55s8",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who's most likely to have an OnlyFans/private snapchat?",
            "translations": {
                "bn": "কার অনলি ফ্যান/প্রাইভেট স্ন্যাপচ্যাট থাকার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer hat am ehesten ein OnlyFans/privates Snapchat?",
                "es": "¿Quién es más probable que tenga un Snapchat de OnlyFans/privado?",
                "fr": "Qui est le plus susceptible d'avoir un Snapchat OnlyFans/privé ?",
                "hi": "केवल प्रशंसक/निजी स्नैपचैट किसके पास होने की सबसे अधिक संभावना है?",
                "tl": "Sino ang pinakamalamang na magkaroon ng OnlyFans/pribadong snapchat?"
            }
        },
        {
            "id": "l3wa5hey7dn4",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's most likely to go to an anime convention.",
            "translations": {
                "bn": "কার একটি অ্যানিমে কনভেনশনে যাওয়ার সম্ভাবনা সবচেয়ে বেশি।",
                "de": "Wer geht am ehesten zu einer Anime-Convention?",
                "es": "¿Quién es más probable que vaya a una convención de anime?",
                "fr": "Qui est le plus susceptible d'aller à une convention d'anime.",
                "hi": "एनीम सम्मेलन में जाने की सबसे अधिक संभावना कौन है।",
                "tl": "Sino ang mas malamang na pumunta sa isang anime convention."
            }
        },
        {
            "id": "ku9abgplpqck",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who do you think is the biggest pervert here?",
            "translations": {
                "bn": "এখানে সবচেয়ে বড় বিকৃতকারী কে বলে আপনি মনে করেন?",
                "de": "Wer ist deiner Meinung nach der größte Perverse hier?",
                "es": "¿Quién crees que es el mayor pervertido aquí?",
                "fr": "Selon vous, qui est le plus grand pervers ici?",
                "hi": "आपको क्या लगता है कि यहाँ सबसे बड़ा विकृत कौन है?",
                "tl": "Sino sa tingin mo ang pinakamalaking pervert dito?"
            }
        },
        {
            "id": "ku9abgpk9wql",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's most likely to be on a reality TV show?",
            "translations": {
                "bn": "একটি রিয়েলিটি টিভি শোতে কে সবচেয়ে বেশি উপস্থিত হতে পারে?",
                "de": "Wer ist am ehesten in einer Reality-TV-Show zu sehen?",
                "es": "¿Quién es más probable que esté en un reality show de televisión?",
                "fr": "Qui est le plus susceptible de participer à une émission de télé-réalité ?",
                "hi": "रियलिटी टीवी शो में किसके होने की सबसे अधिक संभावना है?",
                "tl": "Sino ang pinakamalamang na nasa isang reality TV show?"
            }
        },
        {
            "id": "ku9abgpkn3so",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who's most likely to be participating in a gangbang/harem?",
            "translations": {
                "bn": "কারা গ্যাংব্যাং/হারেমে অংশগ্রহণ করার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer nimmt am ehesten an einem Gangbang/Harem teil?",
                "es": "¿Quién es más probable que participe en un gangbang/harén?",
                "fr": "Qui est le plus susceptible de participer à un gangbang/harem ?",
                "hi": "गैंगबैंग/हरम में किसके भाग लेने की सबसे अधिक संभावना है?",
                "tl": "Sino ang mas malamang na kasali sa isang gangbang/harem?"
            }
        },
        {
            "id": "ku9abgpkn3xs",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who do you think has spent the most money on video games?",
            "translations": {
                "bn": "ভিডিও গেমে কে সবচেয়ে বেশি টাকা খরচ করেছে বলে আপনি মনে করেন?",
                "de": "Wer hat Ihrer Meinung nach das meiste Geld für Videospiele ausgegeben?",
                "es": "¿Quién crees que ha gastado más dinero en videojuegos?",
                "fr": "Selon vous, qui a dépensé le plus d'argent dans les jeux vidéo ?",
                "hi": "आपको क्या लगता है कि वीडियो गेम पर सबसे अधिक पैसा किसने खर्च किया है?",
                "tl": "Sino sa tingin mo ang gumastos ng pinakamaraming pera sa mga video game?"
            }
        },
        {
            "id": "ku9abgpktxk4",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who do you think gets their name said least in paranoia?",
            "translations": {
                "bn": "আপনি কে তাদের নাম বিভ্রান্তিকর মধ্যে অন্তত বলেন পায় বলে মনে করেন?",
                "de": "Wer wird Ihrer Meinung nach am wenigsten in Paranoia genannt?",
                "es": "¿A quién crees que se le dice menos por paranoia?",
                "fr": "Selon vous, qui est le moins cité dans la paranoïa ?",
                "hi": "आपको क्या लगता है कि व्यामोह में उनका नाम सबसे कम किसे कहा जाता है?",
                "tl": "Sino sa tingin mo ang nakakakuha ng kanilang pangalan na hindi gaanong nasabi sa paranoia?"
            }
        },
        {
            "id": "ku9abgpkqzgd",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's most likely to get catfished?",
            "translations": {
                "bn": "কার ক্যাটফিশ হওয়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer wird am ehesten geangelt?",
                "es": "¿Quién tiene más probabilidades de ser atrapado?",
                "fr": "Qui est le plus susceptible de se faire catfisher ?",
                "hi": "कैटफ़िश होने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang mas malamang na makakuha ng hito?"
            }
        },
        {
            "id": "ku9abgpksplc",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's the most flirty person here?",
            "translations": {
                "bn": "এখানে সবচেয়ে flirty ব্যক্তি কে?",
                "de": "Wer ist die kokettste Person hier?",
                "es": "¿Quién es la persona más coqueta aquí?",
                "fr": "Qui est la personne la plus séduisante ici ?",
                "hi": "यहाँ सबसे अधिक खिलवाड़ करने वाला व्यक्ति कौन है?",
                "tl": "Sino ang pinaka malandi dito?"
            }
        },
        {
            "id": "ku9abgpkc4mx",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who's most likely to know a lot of pornstars?",
            "translations": {
                "bn": "অনেক পর্নস্টার কে চেনেন?",
                "de": "Wer kennt am ehesten viele Pornostars?",
                "es": "¿Quién es más probable que conozca muchas estrellas porno?",
                "fr": "Qui est le plus susceptible de connaître beaucoup de stars du porno ?",
                "hi": "बहुत सारे पोर्नस्टारों को जानने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang malamang na nakakakilala ng maraming pornstar?"
            }
        },
        {
            "id": "ku9abgpkg869",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who would have 'Netflix and Chill' as their favorite activity?",
            "translations": {
                "bn": "কার কাছে 'নেটফ্লিক্স অ্যান্ড চিল' তাদের প্রিয় কার্যকলাপ হিসাবে থাকবে?",
                "de": "Wer hätte „Netflix and Chill“ als Lieblingsbeschäftigung?",
                "es": "¿Quién tendría 'Netflix and Chill' como su actividad favorita?",
                "fr": "Qui aurait 'Netflix and Chill' comme activité préférée ?",
                "hi": "उनकी पसंदीदा गतिविधि के रूप में 'नेटफ्लिक्स और चिल' कौन होगा?",
                "tl": "Sino ang magkakaroon ng 'Netflix and Chill' bilang kanilang paboritong aktibidad?"
            }
        },
        {
            "id": "kxr0snbyjm46",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who here is the most lewd?",
            "translations": {
                "bn": "এখানে সবচেয়ে অশ্লীল কে?",
                "de": "Wer ist hier der Geilste?",
                "es": "¿Quién de aquí es el más lascivo?",
                "fr": "Qui ici est le plus obscène ?",
                "hi": "यहाँ सबसे धूर्त कौन है?",
                "tl": "Sino dito ang pinaka bastos?"
            }
        },
        {
            "id": "ku9abgpkav15",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who is most likely to run away with their partner?",
            "translations": {
                "bn": "কারা তাদের সঙ্গীর সাথে পালিয়ে যাওয়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer würde am ehesten mit seinem Partner davonlaufen?",
                "es": "¿Quién es más probable que se escape con su pareja?",
                "fr": "Qui est le plus susceptible de s'enfuir avec son partenaire ?",
                "hi": "अपने साथी के साथ भागने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang mas malamang na tumakas kasama ang kanilang kapareha?"
            }
        },
        {
            "id": "ku9abgpkem9u",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's the 'side character' of the group?",
            "translations": {
                "bn": "দলের 'পার্শ্ব চরিত্র' কে?",
                "de": "Wer ist die „Nebenfigur“ der Gruppe?",
                "es": "¿Quién es el 'personaje secundario' del grupo?",
                "fr": "Qui est le \"personnage secondaire\" du groupe ?",
                "hi": "समूह का 'साइड कैरेक्टर' कौन है?",
                "tl": "Sino ang 'side character' ng grupo?"
            }
        },
        {
            "id": "ku9abgpkn2dh",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who do you think is the best dancer?",
            "translations": {
                "bn": "আপনার মতে সেরা নৃত্যশিল্পী কে?",
                "de": "Wer ist deiner Meinung nach der beste Tänzer?",
                "es": "¿Quién crees que es el mejor bailarín?",
                "fr": "Selon vous, qui est le meilleur danseur ?",
                "hi": "आपके अनुसार सबसे अच्छा डांसर कौन है?",
                "tl": "Sino sa tingin mo ang pinakamahusay na mananayaw?"
            }
        },
        {
            "id": "ku9abgpk4kr3",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's most likely to kiss their best friend just for fun?",
            "translations": {
                "bn": "শুধুমাত্র মজার জন্য কে তাদের সেরা বন্ধুকে চুম্বন করতে পারে?",
                "de": "Wer küsst am ehesten seine beste Freundin nur zum Spaß?",
                "es": "¿Quién es más probable que bese a su mejor amigo solo por diversión?",
                "fr": "Qui est le plus susceptible d'embrasser son meilleur ami juste pour le plaisir ?",
                "hi": "केवल मनोरंजन के लिए अपने सबसे अच्छे दोस्त को किस करने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang mas malamang na humalik sa kanilang matalik na kaibigan para lang masaya?"
            }
        },
        {
            "id": "ku9abgpkldp4",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's most likely to decide to disappear without a trace?",
            "translations": {
                "bn": "কোন ট্রেস ছাড়াই অদৃশ্য হওয়ার সিদ্ধান্ত নেওয়ার সম্ভাবনা সবচেয়ে বেশি কে?",
                "de": "Wer entscheidet sich am ehesten dafür, spurlos zu verschwinden?",
                "es": "¿Quién es más probable que decida desaparecer sin dejar rastro?",
                "fr": "Qui est le plus susceptible de décider de disparaître sans laisser de trace ?",
                "hi": "ट्रेस के बिना गायब होने का फैसला करने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinakamalamang na magdesisyong mawala nang walang bakas?"
            }
        },
        {
            "id": "ku9abgpkok0m",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who do you think had their first kiss the earliest?",
            "translations": {
                "bn": "আপনি কে তাদের প্রথম চুম্বন প্রথম দিকে ছিল মনে করেন?",
                "de": "Wer hatte deiner Meinung nach am frühesten seinen ersten Kuss?",
                "es": "¿Quién crees que tuvo su primer beso antes?",
                "fr": "Selon vous, qui a eu son premier baiser le plus tôt ?",
                "hi": "आपको क्या लगता है कि उनका पहला चुंबन सबसे पहले किसने किया था?",
                "tl": "Sino sa palagay mo ang pinakaunang halik?"
            }
        },
        {
            "id": "ku9abgpldawn",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who do you think is most likely to have a pregnancy scare?",
            "translations": {
                "bn": "আপনি কার গর্ভাবস্থার ভয় পাওয়ার সম্ভাবনা সবচেয়ে বেশি বলে মনে করেন?",
                "de": "Wer hat Ihrer Meinung nach am ehesten Schwangerschaftsangst?",
                "es": "¿Quién crees que es más probable que tenga un susto de embarazo?",
                "fr": "Selon vous, qui est le plus susceptible d'avoir une peur de la grossesse ?",
                "hi": "आपको क्या लगता है कि गर्भावस्था से डरने की सबसे अधिक संभावना किसे है?",
                "tl": "Sino sa tingin mo ang pinaka-malamang na magkaroon ng takot sa pagbubuntis?"
            }
        },
        {
            "id": "ku9abgplwyy2",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who do you think lies about their dick size or boob size the most?",
            "translations": {
                "bn": "কে তাদের শিশ্ন আকার বা স্তনের আকার সম্পর্কে মিথ্যা বলে মনে করেন?",
                "de": "Wer lügt deiner Meinung nach am meisten über seine Schwanzgröße oder Brustgröße?",
                "es": "¿Quién crees que miente más sobre el tamaño de su pene o de sus senos?",
                "fr": "Selon vous, qui ment le plus sur la taille de sa bite ou de ses seins ?",
                "hi": "आपको क्या लगता है कि कौन अपने लिंग के आकार या बूब के आकार के बारे में सबसे अधिक झूठ बोलता है?",
                "tl": "Sino sa tingin mo ang pinaka nagsisinungaling tungkol sa laki ng titi o laki ng boob nila?"
            }
        },
        {
            "id": "ku9abgpkcus1",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's the driest person here?",
            "translations": {
                "bn": "এখানে সবচেয়ে শুষ্ক ব্যক্তি কে?",
                "de": "Wer ist hier am trockensten?",
                "es": "¿Quién es la persona más seca aquí?",
                "fr": "Qui est la personne la plus sèche ici ?",
                "hi": "यहाँ सबसे शुष्क व्यक्ति कौन है?",
                "tl": "Sino ang pinaka tuyo na tao dito?"
            }
        },
        {
            "id": "ku9abgplxiz0",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who do you think would 'accidentally' leak their nudes?",
            "translations": {
                "bn": "আপনি কে মনে করেন 'দুর্ঘটনাক্রমে' তাদের নগ্নতা ফাঁস করবে?",
                "de": "Wer würde Ihrer Meinung nach „aus Versehen“ seine Aktfotos preisgeben?",
                "es": "¿Quién crees que filtraría 'accidentalmente' sus desnudos?",
                "fr": "Selon vous, qui divulguerait «accidentellement» ses nus?",
                "hi": "आपको क्या लगता है कि कौन 'गलती से' उनकी जुराबें लीक कर देगा?",
                "tl": "Sino sa palagay mo ang 'aksidenteng' mag-leak ng kanilang mga hubad?"
            }
        },
        {
            "id": "ku9abgpk22d3",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's the hottest one here?",
            "translations": {
                "bn": "এখানে সবচেয়ে হটেস্ট কে?",
                "de": "Wer ist hier der heißeste?",
                "es": "¿Quién es el más caliente aquí?",
                "fr": "Qui est le plus chaud ici ?",
                "hi": "यहाँ सबसे हॉट कौन है?",
                "tl": "Sino ang pinakasikat dito?"
            }
        },
        {
            "id": "ku9abgpku4oo",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who do you think has the most people thirsting for them?",
            "translations": {
                "bn": "তাদের জন্য সবচেয়ে বেশি মানুষ তৃষ্ণার্ত কে আছে বলে আপনি মনে করেন?",
                "de": "Wer hat Ihrer Meinung nach die meisten Menschen, die nach ihm dürsten?",
                "es": "¿Quién crees que tiene más personas sedientas de ellos?",
                "fr": "Selon vous, qui a le plus soif de personnes ?",
                "hi": "आपको क्या लगता है कि सबसे ज्यादा लोग किसके प्यासे हैं?",
                "tl": "Sino sa tingin mo ang may pinakamaraming taong nauuhaw sa kanila?"
            }
        },
        {
            "id": "ku9abgpkwsur",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's most likely to start their own YouTube channel?",
            "translations": {
                "bn": "কে তাদের নিজস্ব YouTube চ্যানেল শুরু করার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer startet am ehesten einen eigenen YouTube-Kanal?",
                "es": "¿Quién es más probable que inicie su propio canal de YouTube?",
                "fr": "Qui est le plus susceptible de créer sa propre chaîne YouTube ?",
                "hi": "अपना स्वयं का YouTube चैनल शुरू करने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinakamalamang na magsisimula ng sarili nilang channel sa YouTube?"
            }
        },
        {
            "id": "ku9abgpl8l9q",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who would go out of their way just to have sex with someone?",
            "translations": {
                "bn": "কে তাদের পথের বাইরে যাবে শুধু কারো সাথে যৌন সম্পর্ক করতে?",
                "de": "Wer würde sich die Mühe machen, nur um mit jemandem Sex zu haben?",
                "es": "¿Quién haría todo lo posible por tener sexo con alguien?",
                "fr": "Qui ferait tout son possible juste pour avoir des relations sexuelles avec quelqu'un ?",
                "hi": "किसी के साथ सेक्स करने के लिए कौन अपने रास्ते से हट जाएगा?",
                "tl": "Sino ang gagawa ng paraan para lang makipagtalik sa isang tao?"
            }
        },
        {
            "id": "ku9abgpkp5mi",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's most likely to become a famous athlete.",
            "translations": {
                "bn": "যার একজন বিখ্যাত ক্রীড়াবিদ হওয়ার সম্ভাবনা সবচেয়ে বেশি।",
                "de": "Wer wird am ehesten ein berühmter Sportler?",
                "es": "Quién tiene más probabilidades de convertirse en un atleta famoso.",
                "fr": "Qui est le plus susceptible de devenir un athlète célèbre.",
                "hi": "जिसके प्रसिद्ध एथलीट बनने की सबसे अधिक संभावना है।",
                "tl": "Sino ang pinaka-malamang na maging isang sikat na atleta."
            }
        },
        {
            "id": "ku9abgpkko6z",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's most likely to buy social media followers?",
            "translations": {
                "bn": "সোশ্যাল মিডিয়া ফলোয়ার কেনার সম্ভাবনা কে সবচেয়ে বেশি?",
                "de": "Wer kauft am ehesten Social-Media-Follower?",
                "es": "¿Quién es más probable que compre seguidores en las redes sociales?",
                "fr": "Qui est le plus susceptible d'acheter des followers sur les réseaux sociaux ?",
                "hi": "सोशल मीडिया फॉलोअर्स को खरीदने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinakamalamang na bibili ng mga tagasubaybay sa social media?"
            }
        },
        {
            "id": "ku9abgpkcmnj",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's most likely to be in a cult?",
            "translations": {
                "bn": "কে একটি ধর্মের মধ্যে হতে পারে?",
                "de": "Wer ist am ehesten in einer Sekte?",
                "es": "¿Quién es más probable que esté en una secta?",
                "fr": "Qui est le plus susceptible d'appartenir à une secte ?",
                "hi": "पंथ में किसके होने की सबसे अधिक संभावना है?",
                "tl": "Sino ang mas malamang na nasa isang kulto?"
            }
        },
        {
            "id": "ku9abgpkto1x",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's the most generous with their time?",
            "translations": {
                "bn": "কে তাদের সময় সবচেয়ে উদার?",
                "de": "Wer geht am großzügigsten mit seiner Zeit um?",
                "es": "¿Quién es el más generoso con su tiempo?",
                "fr": "Qui est le plus généreux de son temps ?",
                "hi": "अपने समय के साथ सबसे उदार कौन है?",
                "tl": "Sino ang pinaka mapagbigay sa kanilang oras?"
            }
        },
        {
            "id": "ku9abgpkiufk",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's the most likely to spoil a movie?",
            "translations": {
                "bn": "কে একটি সিনেমা লুণ্ঠন করার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer verdirbt am ehesten einen Film?",
                "es": "¿Quién es más probable que estropee una película?",
                "fr": "Qui est le plus susceptible de gâcher un film ?",
                "hi": "किसी फिल्म को खराब करने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinaka-malamang na masira ang isang pelikula?"
            }
        },
        {
            "id": "ku9abgpkiwsu",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who has the worst ego here?",
            "translations": {
                "bn": "এখানে সবচেয়ে খারাপ অহং কার আছে?",
                "de": "Wer hat hier das schlechteste Ego?",
                "es": "¿Quién tiene el peor ego aquí?",
                "fr": "Qui a le pire ego ici ?",
                "hi": "यहाँ सबसे बुरा अहंकार किसका है?",
                "tl": "Sino ang may pinakamasamang ego dito?"
            }
        },
        {
            "id": "ku9abgpkh9f6",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who would you ask to hide a dead body?",
            "translations": {
                "bn": "কাকে বলবেন লাশ লুকিয়ে রাখতে?",
                "de": "Wen würden Sie bitten, eine Leiche zu verstecken?",
                "es": "¿A quién le pedirías que escondiera un cadáver?",
                "fr": "À qui demanderiez-vous de cacher un cadavre ?",
                "hi": "मृत शरीर को छिपाने के लिए आप किससे कहेंगे?",
                "tl": "Sino ang hihilingin mong itago ang isang bangkay?"
            }
        },
        {
            "id": "ku9abgpkl6a6",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's most likely to sneak/have snuck into a bar underage?",
            "translations": {
                "bn": "অপ্রাপ্তবয়স্কদের বারে লুকোচুরি করার/ ছিঁড়ে ফেলার সম্ভাবনা কে সবচেয়ে বেশি?",
                "de": "Wer schleicht/hat sich am ehesten in eine Kneipe geschlichen?",
                "es": "¿Quién es más probable que se cuela o se haya colado en un bar siendo menor de edad?",
                "fr": "Qui est le plus susceptible de se faufiler/s'être faufilé dans un bar mineur ?",
                "hi": "कम उम्र में बार में घुसने/छिपाने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinaka-malamang na pumuslit/nakapasok sa isang bar na menor de edad?"
            }
        },
        {
            "id": "ku9abgpk0n04",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who here would make the worst parent?",
            "translations": {
                "bn": "কে এখানে সবচেয়ে খারাপ পিতামাতা করবে?",
                "de": "Wer hier wäre der schlechteste Elternteil?",
                "es": "¿Quién aquí sería el peor padre?",
                "fr": "Qui ici ferait le pire parent ?",
                "hi": "यहां सबसे खराब माता-पिता कौन बनायेगा?",
                "tl": "Sino dito ang magiging pinakamasamang magulang?"
            }
        },
        {
            "id": "ku9abgpk1ko6",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who's the most desperate here?",
            "translations": {
                "bn": "এখানে সবচেয়ে মরিয়া কে?",
                "de": "Wer ist hier am verzweifeltsten?",
                "es": "¿Quién está más desesperado aquí?",
                "fr": "Qui est le plus désespéré ici ?",
                "hi": "यहां सबसे ज्यादा हताश कौन है?",
                "tl": "Sino ang pinaka desperado dito?"
            }
        },
        {
            "id": "ku9abgpk8zb1",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's the most likely to stalk an ex?",
            "translations": {
                "bn": "কে একজন প্রাক্তনকে সবচেয়ে বেশি ধাক্কা দেয়?",
                "de": "Wer stalkt am ehesten einen Ex?",
                "es": "¿Quién es más probable que aceche a un ex?",
                "fr": "Qui est le plus susceptible de harceler un ex ?",
                "hi": "एक पूर्व का पीछा करने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang mas malamang na mang-stalk ng ex?"
            }
        },
        {
            "id": "ku9abgpkwrf4",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's most likely to enjoy reading over watching movies?",
            "translations": {
                "bn": "কার সিনেমা দেখার চেয়ে বেশি পড়তে ভালো লাগে?",
                "de": "Wer liest am ehesten, anstatt sich Filme anzusehen?",
                "es": "¿Quién es más probable que disfrute leyendo en lugar de ver películas?",
                "fr": "Qui est le plus susceptible d'apprécier la lecture plutôt que de regarder des films ?",
                "hi": "फिल्में देखने के बजाय पढ़ने का आनंद लेने की सबसे अधिक संभावना किसे है?",
                "tl": "Sino ang mas malamang na mag-enjoy sa pagbabasa sa panonood ng mga pelikula?"
            }
        },
        {
            "id": "ku9abgpkqm5i",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who do you think has the weirdest taste in music?",
            "translations": {
                "bn": "সঙ্গীতের অদ্ভুত স্বাদ কার আছে বলে আপনি মনে করেন?",
                "de": "Wer hat deiner Meinung nach den verrücktesten Musikgeschmack?",
                "es": "¿Quién crees que tiene el gusto más raro en música?",
                "fr": "Selon vous, qui a les goûts musicaux les plus étranges ?",
                "hi": "आपको क्या लगता है कि संगीत में सबसे अजीब स्वाद किसका है?",
                "tl": "Sino sa tingin mo ang may kakaibang lasa sa musika?"
            }
        },
        {
            "id": "ku9abgpkeukh",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's the most likely to choose love over a career?",
            "translations": {
                "bn": "কেরিয়ারের চেয়ে ভালোবাসা বেছে নেওয়ার সম্ভাবনা সবচেয়ে বেশি কে?",
                "de": "Wer würde am ehesten die Liebe der Karriere vorziehen?",
                "es": "¿Quién es más probable que elija el amor en lugar de una carrera?",
                "fr": "Qui est le plus susceptible de choisir l'amour plutôt qu'une carrière ?",
                "hi": "करियर पर प्यार को चुनने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang mas malamang na pipiliin ang pag-ibig kaysa sa isang karera?"
            }
        },
        {
            "id": "ku9abgpktb19",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's most likely to flirt with a waiter/waitress?",
            "translations": {
                "bn": "কার একজন ওয়েটার/ওয়েট্রেসের সাথে ফ্লার্ট করার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer flirtet am ehesten mit einem Kellner/einer Kellnerin?",
                "es": "¿Quién es más probable que coquetee con un mesero/camarera?",
                "fr": "Qui est le plus susceptible de flirter avec un serveur/serveuse ?",
                "hi": "वेटर/वेट्रेस के साथ इश्कबाज़ी करने की सबसे ज़्यादा संभावना किसकी है?",
                "tl": "Sino ang malamang na manligaw sa isang waiter/waitress?"
            }
        },
        {
            "id": "ku9abgpkzra6",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who do you think would be the worst driver?",
            "translations": {
                "bn": "আপনার মতে সবচেয়ে খারাপ ড্রাইভার কে হবে?",
                "de": "Wer wäre Ihrer Meinung nach der schlechteste Fahrer?",
                "es": "¿Quién crees que sería el peor conductor?",
                "fr": "Selon vous, qui serait le pire conducteur ?",
                "hi": "आपको क्या लगता है कि सबसे खराब ड्राइवर कौन होगा?",
                "tl": "Sino sa tingin mo ang magiging pinakamasamang driver?"
            }
        },
        {
            "id": "ku9abgpk0fr8",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's probably the best singer?",
            "translations": {
                "bn": "কে সম্ভবত সেরা গায়ক?",
                "de": "Wer ist wahrscheinlich der beste Sänger?",
                "es": "¿Quién es probablemente el mejor cantante?",
                "fr": "Qui est probablement le meilleur chanteur ?",
                "hi": "शायद सबसे अच्छा गायक कौन है?",
                "tl": "Sino kaya ang pinakamahusay na mang-aawit?"
            }
        },
        {
            "id": "ku9abgpk8ayr",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who here has had the biggest glow up?",
            "translations": {
                "bn": "কে এখানে সবচেয়ে বড় গ্লো আপ ছিল?",
                "de": "Wer hier hatte das größte Leuchten?",
                "es": "¿Quién aquí ha tenido el mayor resplandor?",
                "fr": "Qui ici a eu la plus grande lueur?",
                "hi": "यहाँ सबसे बड़ी चमक किसके पास है?",
                "tl": "Sino dito ang nagkaroon ng pinakamalaking glow up?"
            }
        },
        {
            "id": "ku9abgpkgrxs",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who would be most likely to cry during a movie?",
            "translations": {
                "bn": "সিনেমা চলাকালীন কে সবচেয়ে বেশি কাঁদবে?",
                "de": "Wer würde am ehesten während eines Films weinen?",
                "es": "¿Quién es más probable que llore durante una película?",
                "fr": "Qui serait le plus susceptible de pleurer pendant un film ?",
                "hi": "एक फिल्म के दौरान रोने की सबसे अधिक संभावना कौन होगी?",
                "tl": "Sino ang mas malamang na iiyak sa panahon ng isang pelikula?"
            }
        },
        {
            "id": "ku9abgpkx6eb",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's most likely to hide their sexuality?",
            "translations": {
                "bn": "কে তাদের যৌনতা লুকানোর সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer verbirgt am ehesten seine Sexualität?",
                "es": "¿Quién es más probable que oculte su sexualidad?",
                "fr": "Qui est le plus susceptible de cacher sa sexualité ?",
                "hi": "अपनी कामुकता को छिपाने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinaka-malamang na itago ang kanilang sekswalidad?"
            }
        },
        {
            "id": "ku9abgpkpu53",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who do you think is the most dramatic?",
            "translations": {
                "bn": "আপনি কে সবচেয়ে নাটকীয় মনে করেন?",
                "de": "Wer findet ihr am dramatischsten?",
                "es": "¿Quién crees que es el más dramático?",
                "fr": "Selon vous, qui est le plus dramatique ?",
                "hi": "आपको सबसे नाटकीय कौन लगता है?",
                "tl": "Sino sa tingin mo ang pinaka-drama?"
            }
        },
        {
            "id": "ku9abgpkqo3c",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's the most unnecessarily sentimental person here?",
            "translations": {
                "bn": "এখানে সবচেয়ে অপ্রয়োজনীয় আবেগপ্রবণ ব্যক্তি কে?",
                "de": "Wer ist hier die unnötig sentimentalste Person?",
                "es": "¿Quién es la persona más innecesariamente sentimental aquí?",
                "fr": "Qui est la personne la plus inutilement sentimentale ici ?",
                "hi": "यहाँ सबसे बेवजह भावुक व्यक्ति कौन है?",
                "tl": "Sino ang pinaka hindi kinakailangang sentimental na tao dito?"
            }
        },
        {
            "id": "ku9abgpkcab0",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's most likely to snitch on a friend?",
            "translations": {
                "bn": "কার বন্ধুকে ছিনিয়ে নেওয়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer würde am ehesten einen Freund verpetzen?",
                "es": "¿Quién es más probable que delate a un amigo?",
                "fr": "Qui est le plus susceptible de dénoncer un ami ?",
                "hi": "किसी मित्र पर छींटाकशी करने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinakamalamang na mang-aagaw sa isang kaibigan?"
            }
        },
        {
            "id": "ku9abgpkhxr4",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's most likely to have a crush on their best friend?",
            "translations": {
                "bn": "কে তাদের সেরা বন্ধুর উপর ক্রাশ হওয়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer ist am ehesten in seinen besten Freund verknallt?",
                "es": "¿Quién es más probable que esté enamorado de su mejor amigo?",
                "fr": "Qui est le plus susceptible d'avoir le béguin pour son meilleur ami ?",
                "hi": "अपने सबसे अच्छे दोस्त पर क्रश होने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang mas malamang na magkaroon ng crush sa kanilang matalik na kaibigan?"
            }
        },
        {
            "id": "ku9abgpk8yhp",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who do you think receives the most compliments?",
            "translations": {
                "bn": "আপনার মতে কে সবচেয়ে বেশি প্রশংসা পায়?",
                "de": "Wer bekommt Ihrer Meinung nach die meisten Komplimente?",
                "es": "¿Quién crees que recibe más elogios?",
                "fr": "Selon vous, qui reçoit le plus de compliments ?",
                "hi": "आपको क्या लगता है कि सबसे ज्यादा तारीफ किसे मिलती है?",
                "tl": "Sino sa tingin mo ang nakakatanggap ng pinakamaraming papuri?"
            }
        },
        {
            "id": "ku9abgplxuh6",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who do you think moans the loudest during sex?",
            "translations": {
                "bn": "সেক্সের সময় কে সবচেয়ে জোরে হাহাকার করে বলে আপনি মনে করেন?",
                "de": "Wer stöhnt deiner Meinung nach am lautesten beim Sex?",
                "es": "¿Quién crees que gime más fuerte durante el sexo?",
                "fr": "Selon vous, qui gémit le plus fort pendant les rapports sexuels ?",
                "hi": "आपको क्या लगता है कि सेक्स के दौरान कौन सबसे ज्यादा कराहता है?",
                "tl": "Sino sa tingin mo ang pinakamalakas na umuungol habang nakikipagtalik?"
            }
        },
        {
            "id": "ku9abgpkkqei",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who do you think is the most childish?",
            "translations": {
                "bn": "আপনি কাকে সবচেয়ে শিশুসুলভ মনে করেন?",
                "de": "Wen findest du am kindischsten?",
                "es": "¿Quién crees que es el más infantil?",
                "fr": "Selon vous, qui est le plus enfantin ?",
                "hi": "आपको सबसे ज्यादा बचकाना कौन लगता है?",
                "tl": "Sino sa tingin mo ang pinaka-childish?"
            }
        },
        {
            "id": "ku9abgpla5tm",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who do you think is the sexiest?",
            "translations": {
                "bn": "আপনি কাকে সেক্সি মনে করেন?",
                "de": "Wer ist deiner Meinung nach der Sexiest?",
                "es": "¿Quién crees que es el más sexy?",
                "fr": "Selon vous, qui est le plus sexy ?",
                "hi": "आपको क्या लगता है सबसे सेक्सी कौन है?",
                "tl": "Sino sa tingin mo ang pinaka sexy?"
            }
        },
        {
            "id": "lp4cls4o1xeo",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's most likely to get fired within their first week of being hired?",
            "translations": {
                "bn": null,
                "de": null,
                "es": null,
                "fr": null,
                "hi": null,
                "tl": null
            }
        },
        {
            "id": "kukls3l23lcd",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who here is most likely to get rejected?",
            "translations": {
                "bn": "এখানে কে প্রত্যাখ্যাত হওয়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer hier wird am ehesten abgelehnt?",
                "es": "¿Quién aquí tiene más probabilidades de ser rechazado?",
                "fr": "Qui ici est le plus susceptible d'être rejeté ?",
                "hi": "यहां किसके रिजेक्ट होने की सबसे अधिक संभावना है?",
                "tl": "Sino dito ang pinaka-malamang na ma-reject?"
            }
        },
        {
            "id": "ku9abgpk2v0q",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who do you think gets the most social anxiety from playing paranoia?",
            "translations": {
                "bn": "প্যারানইয়া খেলা থেকে কে সবচেয়ে বেশি সামাজিক উদ্বেগ পায় বলে আপনি মনে করেন?",
                "de": "Wer bekommt Ihrer Meinung nach die meisten sozialen Ängste, wenn er Paranoia spielt?",
                "es": "¿Quién crees que sufre más ansiedad social al jugar a la paranoia?",
                "fr": "Selon vous, qui ressent le plus d'anxiété sociale en jouant à la paranoïa ?",
                "hi": "आपको क्या लगता है कि व्यामोह खेलने से सबसे अधिक सामाजिक चिंता किसे होती है?",
                "tl": "Sino sa tingin mo ang nakakakuha ng pinakamaraming social na pagkabalisa mula sa paglalaro ng paranoia?"
            }
        },
        {
            "id": "lq33xphf4fg6",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who here has the strangest music taste?",
            "translations": {
                "bn": null,
                "de": null,
                "es": null,
                "fr": null,
                "hi": null,
                "tl": null
            }
        },
        {
            "id": "ku9abgplngog",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who do you fantasize about in this server?",
            "translations": {
                "bn": "এই সার্ভারে আপনি কাকে কল্পনা করেন?",
                "de": "Über wen fantasierst du auf diesem Server?",
                "es": "¿Con quién fantaseas en este servidor?",
                "fr": "Sur qui fantasmes-tu sur ce serveur ?",
                "hi": "आप इस सर्वर में किसके बारे में कल्पना करते हैं?",
                "tl": "Sino ang pinapantasya mo sa server na ito?"
            }
        },
        {
            "id": "ku9abgpkr86m",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's the mom/dad/parent of the server?",
            "translations": {
                "bn": "সার্ভারের মা/বাবা/পিতামাতা কে?",
                "de": "Wer ist die Mutter/der Vater/Elternteil des Servers?",
                "es": "¿Quién es la mamá/papá/padre del servidor?",
                "fr": "Qui est la mère/le père/le parent du serveur ?",
                "hi": "सर्वर के माता/पिता/माता-पिता कौन हैं?",
                "tl": "Sino ang nanay/tatay/magulang ng server?"
            }
        },
        {
            "id": "ku9abgpkny8k",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who do you think has the wildest twitter?",
            "translations": {
                "bn": "আপনি কি মনে করেন কার কাছে সবচেয়ে বেশি টুইটার আছে?",
                "de": "Wer hat Ihrer Meinung nach das wildeste Twitter?",
                "es": "¿Quién crees que tiene el twitter más salvaje?",
                "fr": "Selon vous, qui a le twitter le plus fou ?",
                "hi": "आपको क्या लगता है कि सबसे बेतहाशा ट्विटर किसके पास है?",
                "tl": "Sino sa tingin mo ang may pinakamaligaw na kaba?"
            }
        },
        {
            "id": "ku9abgpk6pxo",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who's most likely to get a piercing on their privates?",
            "translations": {
                "bn": "কারা তাদের ব্যক্তিগত উপর একটি ছিদ্র পেতে সম্ভবত?",
                "de": "Wer bekommt am ehesten ein Piercing am Intimbereich?",
                "es": "¿Quién es más probable que se haga un piercing en las partes íntimas?",
                "fr": "Qui est le plus susceptible de se faire percer les parties intimes ?",
                "hi": "किसके प्राइवेट पार्ट पर पियर्सिंग कराने की सबसे अधिक संभावना है?",
                "tl": "Sino ang pinakamalamang na mabutas sa kanilang mga pribado?"
            }
        },
        {
            "id": "ku9abgpk4gve",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who's most likely to be a switch (both dom and sub)?",
            "translations": {
                "bn": "কে একজন সুইচ হওয়ার সম্ভাবনা সবচেয়ে বেশি (ডম এবং সাব উভয়ই)?",
                "de": "Wer ist am ehesten ein Switch (sowohl Dom als auch Sub)?",
                "es": "¿Quién es más probable que sea un interruptor (tanto dominante como sumiso)?",
                "fr": "Qui est le plus susceptible d'être un switch (à la fois dom et sub) ?",
                "hi": "स्विच (डोम और सब दोनों) होने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinakamalamang na maging switch (parehong dom at sub)?"
            }
        },
        {
            "id": "ku9abgpkds5h",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who would you hate to date the most here?",
            "translations": {
                "bn": "এখানে ডেট করতে আপনি কাকে সবচেয়ে বেশি ঘৃণা করবেন?",
                "de": "Wen würdest du hier am meisten hassen?",
                "es": "¿Con quién odiarías más salir aquí?",
                "fr": "Avec qui détesteriez-vous le plus sortir ici ?",
                "hi": "आप यहां डेट करने के लिए किससे सबसे ज्यादा नफरत करेंगे?",
                "tl": "Sino ang pinaka ayaw mong i-date dito?"
            }
        },
        {
            "id": "ku9abgpkxnkj",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's most likely to date a friend's ex?",
            "translations": {
                "bn": "একজন বন্ধুর প্রাক্তন কে ডেট করার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer geht am ehesten mit dem Ex eines Freundes aus?",
                "es": "¿Quién es más probable que salga con el ex de un amigo?",
                "fr": "Qui est le plus susceptible de sortir avec l'ex d'un ami ?",
                "hi": "किसी मित्र के पूर्व को डेट करने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang mas malamang na makipag-date sa ex ng isang kaibigan?"
            }
        },
        {
            "id": "ku9abgplkq66",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who do you think has the weirdest sexual history?",
            "translations": {
                "bn": "আপনি কার অদ্ভুত যৌন ইতিহাস আছে বলে মনে করেন?",
                "de": "Wer hat Ihrer Meinung nach die seltsamste Sexualgeschichte?",
                "es": "¿Quién crees que tiene la historia sexual más extraña?",
                "fr": "Selon vous, qui a l'histoire sexuelle la plus étrange?",
                "hi": "आपको क्या लगता है कि सबसे अजीब यौन इतिहास कौन है?",
                "tl": "Sino sa palagay mo ang may pinakakakaibang kasaysayan ng seks?"
            }
        },
        {
            "id": "kxr0sc793m6b",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who is the most immature?",
            "translations": {
                "bn": "সবচেয়ে অপরিণত কে?",
                "de": "Wer ist am unreifsten?",
                "es": "¿Quién es el más inmaduro?",
                "fr": "Qui est le plus immature ?",
                "hi": "सबसे अपरिपक्व कौन है?",
                "tl": "Sino ang pinaka immature?"
            }
        },
        {
            "id": "ku9abgpk78d0",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's least likely to find love in their lifetime?",
            "translations": {
                "bn": "কে তাদের জীবদ্দশায় প্রেম খুঁজে পাওয়ার সম্ভাবনা কম?",
                "de": "Wer findet am wenigsten Liebe in seinem Leben?",
                "es": "¿Quién es menos probable que encuentre el amor en su vida?",
                "fr": "Qui est le moins susceptible de trouver l'amour au cours de sa vie ?",
                "hi": "अपने जीवनकाल में प्यार पाने की सबसे कम संभावना किसे है?",
                "tl": "Sino ang hindi bababa sa malamang na makahanap ng pag-ibig sa kanilang buhay?"
            }
        },
        {
            "id": "l07373w4or5r",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's the meanest person here?",
            "translations": {
                "bn": "এখানে সবচেয়ে নিকৃষ্ট ব্যক্তি কে?",
                "de": "Wer ist hier die gemeinste Person?",
                "es": "¿Quién es la persona más mala aquí?",
                "fr": "Qui est la personne la plus méchante ici ?",
                "hi": "यहाँ सबसे नीच व्यक्ति कौन है?",
                "tl": "Sino ang pinakamasungit na tao dito?"
            }
        },
        {
            "id": "ku9abgpkdl1r",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's most likely to go on a fad diet?",
            "translations": {
                "bn": "কে সবচেয়ে বেশি ফ্যাড ডায়েটে যেতে পারে?",
                "de": "Wer macht am ehesten eine Modediät?",
                "es": "¿Quién es más probable que siga una dieta de moda?",
                "fr": "Qui est le plus susceptible de suivre un régime à la mode?",
                "hi": "सनक आहार पर जाने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinaka-malamang na mag-fad diet?"
            }
        },
        {
            "id": "ku9abgpktw6l",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's most likely to get cheated on?",
            "translations": {
                "bn": "কে প্রতারিত হওয়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer wird am ehesten betrogen?",
                "es": "¿Quién es más probable que lo engañen?",
                "fr": "Qui est le plus susceptible d'être trompé ?",
                "hi": "किसके साथ धोखा होने की सबसे अधिक संभावना है?",
                "tl": "Sino ang pinakamalamang na dayain?"
            }
        },
        {
            "id": "ku9abgpkc5e7",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who do you think would eat fast food for every meal?",
            "translations": {
                "bn": "প্রতি খাবারে কে ফাস্টফুড খাবে বলে আপনি মনে করেন?",
                "de": "Wer würde deiner Meinung nach zu jeder Mahlzeit Fast Food essen?",
                "es": "¿Quién crees que comería comida rápida en cada comida?",
                "fr": "Selon vous, qui mangerait de la restauration rapide à chaque repas ?",
                "hi": "आपको क्या लगता है कि हर भोजन के लिए फास्ट फूड कौन खाएगा?",
                "tl": "Sino sa tingin mo ang kakain ng fast food sa bawat pagkain?"
            }
        },
        {
            "id": "ku9abgpkrmos",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who do you think has no dating life?",
            "translations": {
                "bn": "আপনি কার কোন ডেটিং জীবন আছে মনে করেন?",
                "de": "Wer hat deiner Meinung nach kein Dating-Leben?",
                "es": "¿Quién crees que no tiene vida amorosa?",
                "fr": "Selon vous, qui n'a pas de vie amoureuse ?",
                "hi": "आपको क्या लगता है कि किसके पास डेटिंग लाइफ नहीं है?",
                "tl": "Sino sa tingin mo ang walang dating buhay?"
            }
        },
        {
            "id": "ku9abgpliory",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who do you think has had sex in the weirdest place?",
            "translations": {
                "bn": "অদ্ভুত জায়গায় কে সেক্স করেছে বলে আপনি মনে করেন?",
                "de": "Wer hat deiner Meinung nach am seltsamsten Ort Sex gehabt?",
                "es": "¿Quién crees que ha tenido sexo en el lugar más raro?",
                "fr": "Selon vous, qui a eu des relations sexuelles dans l'endroit le plus étrange ?",
                "hi": "आपको क्या लगता है कि सबसे अजीब जगह पर किसने सेक्स किया है?",
                "tl": "Sino sa tingin mo ang nakipagtalik sa pinaka kakaibang lugar?"
            }
        },
        {
            "id": "ku9abgpkomkt",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's most likely to indulge in PDA?",
            "translations": {
                "bn": "কে PDA তে লিপ্ত হওয়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer gönnt sich am ehesten PDA?",
                "es": "¿Quién es más probable que se entregue a la PDA?",
                "fr": "Qui est le plus susceptible de s'adonner au PDA ?",
                "hi": "पीडीए में शामिल होने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang mas malamang na magpakasawa sa PDA?"
            }
        },
        {
            "id": "ku9abgpkmx42",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who's most likely to have or have had phone sex?",
            "translations": {
                "bn": "কারা ফোন সেক্স করেছে বা করেছে?",
                "de": "Wer hat oder hatte am ehesten Telefonsex?",
                "es": "¿Quién es más probable que tenga o haya tenido sexo telefónico?",
                "fr": "Qui est le plus susceptible d'avoir ou d'avoir eu des relations sexuelles par téléphone ?",
                "hi": "फ़ोन सेक्स करने या होने की सबसे अधिक संभावना किसके पास है?",
                "tl": "Sino ang pinaka-malamang na nagkaroon o nagkaroon ng phone sex?"
            }
        },
        {
            "id": "ku9abgpkesej",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's the 'main character' of the group?",
            "translations": {
                "bn": "দলের 'প্রধান চরিত্র' কে?",
                "de": "Wer ist die „Hauptfigur“ der Gruppe?",
                "es": "¿Quién es el 'personaje principal' del grupo?",
                "fr": "Qui est le \"personnage principal\" du groupe ?",
                "hi": "समूह का 'मुख्य पात्र' कौन है?",
                "tl": "Sino ang 'pangunahing tauhan' ng grupo?"
            }
        },
        {
            "id": "ku9abgpl198g",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who has the cutest butt?",
            "translations": {
                "bn": "কার সবচেয়ে সুন্দর পাছা আছে?",
                "de": "Wer hat den süßesten Hintern?",
                "es": "¿Quién tiene el trasero más lindo?",
                "fr": "Qui a les fesses les plus mignonnes ?",
                "hi": "सबसे प्यारा बट किसके पास है?",
                "tl": "Sino ang may pinaka cute na puwit?"
            }
        },
        {
            "id": "ku9abgpktjsf",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's most likely to appear on 'My Strange Addiction?'",
            "translations": {
                "bn": "'মাই স্ট্রেঞ্জ অ্যাডিকশন'-এ কার উপস্থিত হওয়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer wird am ehesten in „My Strange Addiction“ auftreten?",
                "es": "¿Quién es más probable que aparezca en 'My Strange Addiction?'",
                "fr": "Qui est le plus susceptible d'apparaître dans \"My Strange Addiction ?\"",
                "hi": "'माई स्ट्रेंज एडिक्शन' में किसके दिखाई देने की सबसे अधिक संभावना है?",
                "tl": "Sino ang pinakamalamang na lalabas sa 'My Strange Addiction?'"
            }
        },
        {
            "id": "ku9abgpkzis2",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's most likely to break a brand new phone?",
            "translations": {
                "bn": "কে একটি ব্র্যান্ড নতুন ফোন ভাঙ্গা সবচেয়ে সম্ভবত?",
                "de": "Wer macht am ehesten ein brandneues Handy kaputt?",
                "es": "¿Quién es más probable que rompa un teléfono nuevo?",
                "fr": "Qui est le plus susceptible de casser un tout nouveau téléphone ?",
                "hi": "एक नया फोन तोड़ने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinaka-malamang na masira ang isang bagong-bagong telepono?"
            }
        },
        {
            "id": "ku9abgplstzb",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who do you think wants to have sex with you the most?",
            "translations": {
                "bn": "কে আপনার সাথে সবচেয়ে বেশি সেক্স করতে চায় বলে আপনি মনে করেন?",
                "de": "Wer, denkst du, will am liebsten Sex mit dir haben?",
                "es": "¿Quién crees que quiere tener más sexo contigo?",
                "fr": "Selon vous, qui veut le plus avoir des relations sexuelles avec vous ?",
                "hi": "आपको क्या लगता है कि कौन आपके साथ सबसे ज्यादा सेक्स करना चाहता है?",
                "tl": "Sino sa tingin mo ang pinaka gustong makipagtalik sa iyo?"
            }
        },
        {
            "id": "lrpo16792crk",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who is the most likely to have a threesome?",
            "translations": {
                "bn": null,
                "de": null,
                "es": null,
                "fr": null,
                "hi": null,
                "tl": null
            }
        },
        {
            "id": "ku9abgpk6ch5",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's most likely to have never dated anyone?",
            "translations": {
                "bn": "কে খুব সম্ভবত কাউকে ডেট করেনি?",
                "de": "Wer ist am ehesten noch nie mit jemandem ausgegangen?",
                "es": "¿Quién es más probable que nunca haya salido con nadie?",
                "fr": "Qui est le plus susceptible de ne jamais être sorti avec quelqu'un ?",
                "hi": "सबसे अधिक संभावना है कि किसने कभी किसी को डेट नहीं किया?",
                "tl": "Sino ang pinakamalamang na hindi pa nakipag-date sa sinuman?"
            }
        },
        {
            "id": "ku9abgpko5vr",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who do you think has the fewest friends?",
            "translations": {
                "bn": "আপনার মতে কার সবচেয়ে কম বন্ধু আছে?",
                "de": "Wer hat deiner Meinung nach die wenigsten Freunde?",
                "es": "¿Quién crees que tiene menos amigos?",
                "fr": "Selon vous, qui a le moins d'amis ?",
                "hi": "आपको क्या लगता है कि सबसे कम दोस्त किसके हैं?",
                "tl": "Sino sa tingin mo ang may kakaunting kaibigan?"
            }
        },
        {
            "id": "ku9abgpkhvkk",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's most likely to be a stripper?",
            "translations": {
                "bn": "কে একজন স্ট্রিপার হওয়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer ist am ehesten eine Stripperin?",
                "es": "¿Quién es más probable que sea stripper?",
                "fr": "Qui est le plus susceptible d'être une strip-teaseuse?",
                "hi": "स्ट्रिपर बनने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang mas malamang na maging isang stripper?"
            }
        },
        {
            "id": "ku9abgpkmhcu",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's most likely to become a model?",
            "translations": {
                "bn": "কে মডেল হওয়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer wird am ehesten Model?",
                "es": "¿Quién tiene más probabilidades de convertirse en modelo?",
                "fr": "Qui est le plus susceptible de devenir mannequin ?",
                "hi": "मॉडल बनने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinaka-malamang na maging isang modelo?"
            }
        },
        {
            "id": "ku9abgpk5gny",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's got 'big dick energy?'",
            "translations": {
                "bn": "কে আছে 'বিগ ডিক এনার্জি?'",
                "de": "Wer hat „Big Dick Energy“?",
                "es": "¿Quién tiene 'gran energía de pene'?",
                "fr": "Qui a \"l'énergie d'une grosse bite ?\"",
                "hi": "'बिग डिक एनर्जी' किसके पास है?",
                "tl": "Sino ang may 'big dick energy?'"
            }
        },
        {
            "id": "ku9abgpk9bww",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's most likely to become a serial killer?",
            "translations": {
                "bn": "কে সিরিয়াল কিলার হওয়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer wird am ehesten zum Serienmörder?",
                "es": "¿Quién es más probable que se convierta en un asesino en serie?",
                "fr": "Qui est le plus susceptible de devenir un tueur en série ?",
                "hi": "सीरियल किलर बनने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinaka-malamang na maging isang serial killer?"
            }
        },
        {
            "id": "ku9abgpkh5en",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who's most likely to date a sex worker?",
            "translations": {
                "bn": "কে একজন যৌনকর্মীর সাথে ডেট করার সম্ভাবনা বেশি?",
                "de": "Wer geht am ehesten mit einer Sexarbeiterin aus?",
                "es": "¿Quién es más probable que salga con una trabajadora sexual?",
                "fr": "Qui est le plus susceptible de sortir avec une travailleuse du sexe ?",
                "hi": "सेक्स वर्कर को डेट करने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinakamalamang na makipag-date sa isang sex worker?"
            }
        },
        {
            "id": "kuqaer04mnr9",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who here is most likely to become an athlete?",
            "translations": {
                "bn": "এখানে কে একজন ক্রীড়াবিদ হওয়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer hier wird am ehesten Sportler?",
                "es": "¿Quién aquí tiene más probabilidades de convertirse en atleta?",
                "fr": "Qui ici est le plus susceptible de devenir un athlète ?",
                "hi": "यहाँ किसके एथलीट बनने की सबसे अधिक संभावना है?",
                "tl": "Sino dito ang pinaka-malamang na maging isang atleta?"
            }
        },
        {
            "id": "ku9abgplb764",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who do you think would give/accept a blowjob to/from a stranger?",
            "translations": {
                "bn": "আপনি কি মনে করেন কে একজন অপরিচিত ব্যক্তির কাছ থেকে ব্লোজব দেবে/গ্রহণ করবে?",
                "de": "Wer, glaubst du, würde einem Fremden einen Blowjob geben/annehmen?",
                "es": "¿Quién crees que le daría/aceptaría una mamada a/de un extraño?",
                "fr": "Selon vous, qui donnerait/accepterait une pipe à/d'un inconnu ?",
                "hi": "आपको क्या लगता है कि किसी अजनबी को/से ब्लोजोब कौन देगा/स्वीकार करेगा?",
                "tl": "Sino sa tingin mo ang magbibigay/tatanggap ng blowjob sa/mula sa isang estranghero?"
            }
        },
        {
            "id": "ku9abgpk72rx",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who would never wear the same outfit twice if they could?",
            "translations": {
                "bn": "কে কখনই একই পোশাক পরতে পারে যদি তারা দুবার পারে?",
                "de": "Wer würde niemals zweimal das gleiche Outfit tragen, wenn er könnte?",
                "es": "¿Quién nunca usaría el mismo atuendo dos veces si pudiera?",
                "fr": "Qui ne porterait jamais deux fois la même tenue s'il le pouvait ?",
                "hi": "यदि वे कर सकते हैं तो कौन एक ही पोशाक को दो बार कभी नहीं पहनेगा?",
                "tl": "Sino ang hindi magsusuot ng parehong damit nang dalawang beses kung magagawa nila?"
            }
        },
        {
            "id": "ku9abgplhqpj",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who's most likely to hang out in a gay club?",
            "translations": {
                "bn": "কে একটি সমকামী ক্লাবে হ্যাং আউট করার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer hängt am ehesten in einem Schwulenclub ab?",
                "es": "¿Quién es más probable que pase el rato en un club gay?",
                "fr": "Qui est le plus susceptible de traîner dans un club gay ?",
                "hi": "समलैंगिक क्लब में घूमने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang mas malamang na tumambay sa isang gay club?"
            }
        },
        {
            "id": "ku9abgpkyn4g",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who makes you laugh the most?",
            "translations": {
                "bn": "কে আপনাকে সবচেয়ে বেশি হাসায়?",
                "de": "Wer bringt dich am meisten zum Lachen?",
                "es": "¿Quién te hace reír más?",
                "fr": "Qui vous fait le plus rire ?",
                "hi": "आपको सबसे ज्यादा कौन हंसाता है?",
                "tl": "Sino ang pinaka nagpapatawa sa iyo?"
            }
        },
        {
            "id": "ku9abgpkoibb",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who do you think would become a famous actor/director?",
            "translations": {
                "bn": "আপনার মতে কে একজন বিখ্যাত অভিনেতা/পরিচালক হবে?",
                "de": "Wer würde Ihrer Meinung nach ein berühmter Schauspieler/Regisseur werden?",
                "es": "¿Quién crees que se convertiría en un actor/director famoso?",
                "fr": "Selon vous, qui deviendrait un acteur/réalisateur célèbre ?",
                "hi": "आपको क्या लगता है कि एक प्रसिद्ध अभिनेता/निर्देशक कौन बनेगा?",
                "tl": "Sino sa tingin mo ang magiging sikat na artista/direktor?"
            }
        },
        {
            "id": "kw6us9t4u52a",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who has the best bromance?",
            "translations": {
                "bn": "কার সেরা ব্রোম্যান্স আছে?",
                "de": "Wer hat die beste Bromance?",
                "es": "¿Quién tiene el mejor bromance?",
                "fr": "Qui a la meilleure bromance ?",
                "hi": "सबसे अच्छा ब्रोमांस किसके पास है?",
                "tl": "Sino ang may pinakamahusay na bromance?"
            }
        },
        {
            "id": "ku9abgplh8td",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who's most likely to get a genital tattoo?",
            "translations": {
                "bn": "কে একটি যৌনাঙ্গে উলকি পেতে সম্ভবত?",
                "de": "Wer bekommt am ehesten ein Genital-Tattoo?",
                "es": "¿Quién es más probable que se haga un tatuaje genital?",
                "fr": "Qui est le plus susceptible de se faire tatouer les parties génitales ?",
                "hi": "जननांग टैटू पाने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinaka-malamang na magpatato sa ari?"
            }
        },
        {
            "id": "ku9abgpl8wq1",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who would accidentally send a nude to the wrong person?",
            "translations": {
                "bn": "কে ভুলবশত ভুল ব্যক্তির কাছে নগ্ন পাঠাবে?",
                "de": "Wer würde versehentlich einen Akt an die falsche Person schicken?",
                "es": "¿Quién enviaría accidentalmente un desnudo a la persona equivocada?",
                "fr": "Qui enverrait accidentellement un nu à la mauvaise personne ?",
                "hi": "कौन गलती से गलत व्यक्ति को नग्न भेज देगा?",
                "tl": "Sino ang hindi sinasadyang magpadala ng hubo't hubad sa maling tao?"
            }
        },
        {
            "id": "ku9abgpkt6tm",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who do you think has the worst mood swings?",
            "translations": {
                "bn": "আপনি কার মেজাজ খারাপ হয় বলে মনে করেন?",
                "de": "Wer hat Ihrer Meinung nach die schlimmsten Stimmungsschwankungen?",
                "es": "¿Quién crees que tiene los peores cambios de humor?",
                "fr": "Selon vous, qui a les pires sautes d'humeur ?",
                "hi": "आपको क्या लगता है कि सबसे खराब मिजाज किसका है?",
                "tl": "Sino sa tingin mo ang may pinakamasamang mood swings?"
            }
        },
        {
            "id": "ku9abgpkaf6e",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who would you trust to do your clothes shopping for a year?",
            "translations": {
                "bn": "এক বছরের জন্য আপনার কাপড় কেনাকাটা করতে আপনি কাকে বিশ্বাস করবেন?",
                "de": "Wem würdest du ein Jahr lang deinen Klamotteneinkauf anvertrauen?",
                "es": "¿En quién confiarías para hacer tus compras de ropa durante un año?",
                "fr": "À qui feriez-vous confiance pour faire vos courses de vêtements pendant un an ?",
                "hi": "एक साल के लिए अपने कपड़ों की खरीदारी करने के लिए आप किस पर भरोसा करेंगे?",
                "tl": "Sino ang iyong pagkakatiwalaan na mamili ng iyong mga damit sa loob ng isang taon?"
            }
        },
        {
            "id": "ku9abgplw11l",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who do you think has the highest sex drive?",
            "translations": {
                "bn": "আপনার মতে সবচেয়ে বেশি সেক্স ড্রাইভ কাদের আছে?",
                "de": "Wer hat Ihrer Meinung nach den höchsten Sexualtrieb?",
                "es": "¿Quién crees que tiene el deseo sexual más alto?",
                "fr": "Selon vous, qui a la libido la plus élevée ?",
                "hi": "आपको क्या लगता है कि सबसे ज्यादा सेक्स ड्राइव किसके पास है?",
                "tl": "Sino sa tingin mo ang may pinakamataas na sex drive?"
            }
        },
        {
            "id": "ku9abgpkw1zo",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who do you think people should be more grateful for?",
            "translations": {
                "bn": "আপনি কার জন্য মানুষের আরও কৃতজ্ঞ হওয়া উচিত বলে মনে করেন?",
                "de": "Wem sollten die Menschen Ihrer Meinung nach dankbarer sein?",
                "es": "¿A quién crees que la gente debería estar más agradecida?",
                "fr": "À qui pensez-vous que les gens devraient être plus reconnaissants ?",
                "hi": "आपको क्या लगता है कि लोगों को किसके लिए अधिक आभारी होना चाहिए?",
                "tl": "Sino sa palagay mo ang dapat na higit na pasalamatan ng mga tao?"
            }
        },
        {
            "id": "ku9abgpkn9dj",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's most likely to move to a different country?",
            "translations": {
                "bn": "কার অন্য দেশে যাওয়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer zieht am ehesten in ein anderes Land?",
                "es": "¿Quién es más probable que se mude a otro país?",
                "fr": "Qui est le plus susceptible de déménager dans un autre pays ?",
                "hi": "किसके किसी दूसरे देश में जाने की सबसे अधिक संभावना है?",
                "tl": "Sino ang mas malamang na lumipat sa ibang bansa?"
            }
        },
        {
            "id": "ku9abgpkcfua",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's most likely to forget their own birthday?",
            "translations": {
                "bn": "কে তাদের নিজের জন্মদিন ভুলে যাওয়ার সম্ভাবনা বেশি?",
                "de": "Wer vergisst am ehesten seinen eigenen Geburtstag?",
                "es": "¿Quién es más probable que olvide su propio cumpleaños?",
                "fr": "Qui est le plus susceptible d'oublier son propre anniversaire ?",
                "hi": "सबसे अधिक संभावना है कि कौन अपना जन्मदिन भूल सकता है?",
                "tl": "Sino ang pinakamalamang na makakalimutan ang kanilang sariling kaarawan?"
            }
        },
        {
            "id": "kxy0r8jd97j4",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's the most confident person here?",
            "translations": {
                "bn": "এখানে সবচেয়ে আত্মবিশ্বাসী ব্যক্তি কে?",
                "de": "Wer ist hier die selbstbewussteste Person?",
                "es": "¿Quién es la persona más confiada aquí?",
                "fr": "Qui est la personne la plus confiante ici ?",
                "hi": "यहाँ सबसे अधिक आत्मविश्वासी व्यक्ति कौन है?",
                "tl": "Sino ang pinaka confident na tao dito?"
            }
        },
        {
            "id": "ku9abgpki58a",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's most likely to marry a celebrity?",
            "translations": {
                "bn": "একজন সেলিব্রিটি কে বিয়ে করার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer heiratet am ehesten einen Promi?",
                "es": "¿Quién es más probable que se case con una celebridad?",
                "fr": "Qui est le plus susceptible d'épouser une célébrité ?",
                "hi": "किसी सेलिब्रिटी से शादी करने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinakamalamang na magpakasal sa isang celebrity?"
            }
        },
        {
            "id": "ku9abgpk0q76",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's most likely to kill for money?",
            "translations": {
                "bn": "টাকার জন্য কে খুন হওয়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer würde am ehesten für Geld töten?",
                "es": "¿Quién es más probable que mate por dinero?",
                "fr": "Qui est le plus susceptible de tuer pour de l'argent ?",
                "hi": "पैसे के लिए मारने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang mas malamang na pumatay para sa pera?"
            }
        },
        {
            "id": "ku9abgpka4xt",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's the biggest nerd here?",
            "translations": {
                "bn": "এখানে সবচেয়ে বড় বোকা কে?",
                "de": "Wer ist hier der größte Nerd?",
                "es": "¿Quién es el nerd más grande aquí?",
                "fr": "Qui est le plus gros nerd ici ?",
                "hi": "यहाँ सबसे बड़ा बेवकूफ कौन है?",
                "tl": "Sino ang pinakamalaking nerd dito?"
            }
        },
        {
            "id": "ku9abgpk1o0p",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who do you think dresses the worst?",
            "translations": {
                "bn": "আপনি কে সবচেয়ে খারাপ পোষাক মনে করেন?",
                "de": "Wer kleidet sich Ihrer Meinung nach am schlechtesten?",
                "es": "¿Quién crees que viste peor?",
                "fr": "Selon vous, qui s'habille le moins bien ?",
                "hi": "आपको क्या लगता है कि सबसे खराब कपड़े कौन हैं?",
                "tl": "Sino sa tingin mo ang pinakamasamang manamit?"
            }
        },
        {
            "id": "lp4cmftazr3y",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's most likely to kiss someone on their first date?",
            "translations": {
                "bn": null,
                "de": null,
                "es": null,
                "fr": null,
                "hi": null,
                "tl": null
            }
        },
        {
            "id": "ku9abgpkxdxf",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who do you think needs more romantic attention from people?",
            "translations": {
                "bn": "আপনি কার মানুষের কাছ থেকে আরো রোমান্টিক মনোযোগ প্রয়োজন মনে করেন?",
                "de": "Wer braucht deiner Meinung nach mehr romantische Aufmerksamkeit von Menschen?",
                "es": "¿Quién crees que necesita más atención romántica de la gente?",
                "fr": "Selon vous, qui a besoin de plus d'attention romantique de la part des gens ?",
                "hi": "आपको क्या लगता है कि लोगों से अधिक रोमांटिक ध्यान देने की आवश्यकता किसे है?",
                "tl": "Sino sa tingin mo ang nangangailangan ng mas romantikong atensyon mula sa mga tao?"
            }
        },
        {
            "id": "ku9abgpkjd8j",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who do you think studies the most?",
            "translations": {
                "bn": "আপনার মতে কে বেশি পড়াশোনা করে?",
                "de": "Wer lernt deiner Meinung nach am meisten?",
                "es": "¿Quién crees que estudia más?",
                "fr": "Selon vous, qui étudie le plus ?",
                "hi": "आपको क्या लगता है कि सबसे ज्यादा पढ़ाई कौन करता है?",
                "tl": "Sino sa tingin mo ang pinaka nag-aaral?"
            }
        },
        {
            "id": "ku9abgpkqiub",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who's most likely to wax their privates?",
            "translations": {
                "bn": "কে তাদের ব্যক্তিগত মোম সবচেয়ে সম্ভবত?",
                "de": "Wer wird am ehesten seine Geschlechtsteile wachsen?",
                "es": "¿Quién es más probable que se depile las partes íntimas?",
                "fr": "Qui est le plus susceptible de s'épiler les parties intimes ?",
                "hi": "अपने प्राइवेट पार्ट को वैक्स करने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinaka-malamang na mag-wax ng kanilang mga pribado?"
            }
        },
        {
            "id": "ku9abgpkwcbw",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who do you think looks like the nicest person?",
            "translations": {
                "bn": "আপনি কে সবচেয়ে সুন্দর মানুষ মনে হয়?",
                "de": "Wer sieht deiner Meinung nach am nettesten aus?",
                "es": "¿Quién crees que se ve como la persona más agradable?",
                "fr": "Selon vous, qui ressemble à la personne la plus gentille?",
                "hi": "आपको क्या लगता है कि सबसे अच्छा इंसान कौन दिखता है?",
                "tl": "Sino sa tingin mo ang mukhang pinakamabait na tao?"
            }
        },
        {
            "id": "ku9abgpkxi8l",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's most likely to go in for a kiss and get rejected?",
            "translations": {
                "bn": "কে একটি চুম্বন জন্য যেতে এবং প্রত্যাখ্যাত হওয়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer würde am ehesten auf einen Kuss eingehen und zurückgewiesen werden?",
                "es": "¿Quién es más probable que entre por un beso y sea rechazado?",
                "fr": "Qui est le plus susceptible d'aller embrasser et d'être rejeté ?",
                "hi": "चुंबन के लिए जाने और अस्वीकार किए जाने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinaka-malamang na pumasok para sa isang halik at ma-reject?"
            }
        },
        {
            "id": "ku9abgpkutyh",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who's most likely to hire/have hired a prostitute?",
            "translations": {
                "bn": "কে একজন পতিতাকে নিয়োগ/নিয়োগ করতে পারে?",
                "de": "Wer würde am ehesten eine Prostituierte einstellen/haben?",
                "es": "¿Quién es más probable que contrate o haya contratado a una prostituta?",
                "fr": "Qui est le plus susceptible d'embaucher/avoir embauché une prostituée ?",
                "hi": "किसके द्वारा वेश्या को काम पर रखने/किराए पर रखने की सबसे अधिक संभावना है?",
                "tl": "Sino ang pinaka-malamang na umupa/nag-hire ng isang puta?"
            }
        },
        {
            "id": "lgslp0rtrtwy",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who is the most athletic person here?",
            "translations": {
                "bn": null,
                "de": null,
                "es": null,
                "fr": null,
                "hi": null,
                "tl": null
            }
        },
        {
            "id": "ku9abgpkrcmn",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who's most likely to have a one night stand?",
            "translations": {
                "bn": "কার ওয়ান নাইট স্ট্যান্ড হওয়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer hat am ehesten einen One-Night-Stand?",
                "es": "¿Quién es más probable que tenga una aventura de una noche?",
                "fr": "Qui est le plus susceptible d'avoir une aventure d'un soir ?",
                "hi": "वन नाइट स्टैंड की सबसे अधिक संभावना किसके पास है?",
                "tl": "Sino ang mas malamang na magkaroon ng one night stand?"
            }
        },
        {
            "id": "ku9abgpkf03v",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's most likely to be secretly sexist?",
            "translations": {
                "bn": "কে গোপনে যৌনবাদী হওয়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer ist am ehesten heimlich sexistisch?",
                "es": "¿Quién es más probable que sea secretamente sexista?",
                "fr": "Qui est le plus susceptible d'être secrètement sexiste ?",
                "hi": "गुप्त रूप से सेक्सिस्ट होने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinaka-malamang na lihim na sexist?"
            }
        },
        {
            "id": "ku9abgpkq335",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who means the most to you?",
            "translations": {
                "bn": "আপনার কাছে কে সবচেয়ে বেশি বোঝায়?",
                "de": "Wer bedeutet dir am meisten?",
                "es": "¿Quién significa más para ti?",
                "fr": "Qui compte le plus pour vous ?",
                "hi": "आपके लिए सबसे ज्यादा मायने कौन रखता है?",
                "tl": "Sino ang pinakamahalaga sa iyo?"
            }
        },
        {
            "id": "l8xqqj66b7c7",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's most likely to meet up with an online friend?",
            "translations": {
                "bn": "কার অনলাইন বন্ধুর সাথে দেখা হওয়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer trifft sich am ehesten mit einem Online-Freund?",
                "es": "¿Quién es más probable que se encuentre con un amigo en línea?",
                "fr": "Qui est le plus susceptible de rencontrer un ami en ligne ?",
                "hi": "किसी ऑनलाइन मित्र से मिलने की सबसे अधिक संभावना किसकी होती है?",
                "tl": "Sino ang mas malamang na makipagkita sa isang online na kaibigan?"
            }
        },
        {
            "id": "ku9abgpkarfv",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who do you think is the healthiest?",
            "translations": {
                "bn": "আপনি কে স্বাস্থ্যকর মনে করেন?",
                "de": "Wer ist deiner Meinung nach am gesündesten?",
                "es": "¿Quién crees que es el más saludable?",
                "fr": "Selon vous, qui est le plus sain ?",
                "hi": "आपको क्या लगता है सबसे स्वस्थ कौन है?",
                "tl": "Sino sa tingin mo ang pinaka malusog?"
            }
        },
        {
            "id": "ku9abgpkhtof",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's most likely to get bullied at school?",
            "translations": {
                "bn": "স্কুলে কে সবচেয়ে বেশি হয়রানির শিকার হতে পারে?",
                "de": "Wer wird am ehesten in der Schule gemobbt?",
                "es": "¿Quién es más probable que sea intimidado en la escuela?",
                "fr": "Qui est le plus susceptible d'être harcelé à l'école ?",
                "hi": "स्कूल में धमकाने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinaka-malamang na ma-bully sa paaralan?"
            }
        },
        {
            "id": "ku9abgpkzrj3",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's most likely to abuse their position of power to get their way?",
            "translations": {
                "bn": "কারা তাদের পথ পেতে ক্ষমতার অবস্থানের অপব্যবহার করতে পারে?",
                "de": "Wer missbraucht am ehesten seine Machtposition, um sich durchzusetzen?",
                "es": "¿Quién es más probable que abuse de su posición de poder para salirse con la suya?",
                "fr": "Qui est le plus susceptible d'abuser de sa position de pouvoir pour arriver à ses fins ?",
                "hi": "अपना रास्ता पाने के लिए सत्ता की अपनी स्थिति का दुरुपयोग करने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinaka-malamang na aabuso ang kanilang posisyon sa kapangyarihan upang makuha ang kanilang paraan?"
            }
        },
        {
            "id": "ku9abgpku2zt",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who do you think is the biggest penny pincher?",
            "translations": {
                "bn": "আপনি কে সবচেয়ে বড় পয়সা pincher মনে করেন?",
                "de": "Wer ist Ihrer Meinung nach der größte Pfennigfuchser?",
                "es": "¿Quién crees que es el tacaño más grande?",
                "fr": "Selon vous, qui est le plus gros pinceur de penny?",
                "hi": "आपके अनुसार सबसे बड़ा पेनी पिंचर कौन है?",
                "tl": "Sino sa tingin mo ang pinakamalaking kurot?"
            }
        },
        {
            "id": "ku9abgpkt9xx",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "If you could make one person here fall in love with you, who would you choose?",
            "translations": {
                "bn": "আপনি যদি এখানে একজনকে আপনার প্রেমে পড়তে পারেন, আপনি কাকে বেছে নেবেন?",
                "de": "Wenn du eine Person hier dazu bringen könntest, sich in dich zu verlieben, wen würdest du wählen?",
                "es": "Si pudieras hacer que una persona aquí se enamorara de ti, ¿a quién elegirías?",
                "fr": "Si vous pouviez faire en sorte qu'une personne ici tombe amoureuse de vous, qui choisiriez-vous ?",
                "hi": "अगर आप यहां के किसी एक व्यक्ति को अपने प्यार में डाल सकते हैं, तो आप किसे चुनेंगे?",
                "tl": "Kung mapapaibig mo ang isang tao dito, sino ang pipiliin mo?"
            }
        },
        {
            "id": "l3wa5heytp4f",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's most likely to fall for an internet scam.",
            "translations": {
                "bn": "ইন্টারনেট কেলেঙ্কারীর জন্য কে সবচেয়ে বেশি পড়ে।",
                "de": "Wer wird am ehesten auf einen Internetbetrug hereinfallen?",
                "es": "¿Quién es más probable que caiga en una estafa por Internet?",
                "fr": "Qui est le plus susceptible de tomber dans le piège d'une escroquerie sur Internet.",
                "hi": "इंटरनेट घोटाले में किसके गिरने की सबसे अधिक संभावना है।",
                "tl": "Sino ang pinakamalamang na mahuhulog sa isang scam sa internet."
            }
        },
        {
            "id": "ku9abgpk9xid",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who do you think is the biggest wallflower here?",
            "translations": {
                "bn": "আপনি এখানে সবচেয়ে বড় wallflower কে মনে করেন?",
                "de": "Wer ist Ihrer Meinung nach das größte Mauerblümchen hier?",
                "es": "¿Quién crees que es el alhelí más grande aquí?",
                "fr": "Selon vous, qui est la plus grande giroflée ici ?",
                "hi": "आपको क्या लगता है कि यहां सबसे बड़ा वॉलफ्लावर कौन है?",
                "tl": "Sino sa tingin mo ang pinakamalaking wallflower dito?"
            }
        },
        {
            "id": "ku9abgpksptl",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who do you think dreams the most about love?",
            "translations": {
                "bn": "প্রেম সম্পর্কে আপনি কে সবচেয়ে স্বপ্ন মনে করেন?",
                "de": "Wer, glaubst du, träumt am meisten von der Liebe?",
                "es": "¿Quién crees que sueña más con el amor?",
                "fr": "Selon vous, qui rêve le plus d'amour ?",
                "hi": "आपको क्या लगता है कि प्यार के बारे में सबसे ज्यादा सपने कौन देखता है?",
                "tl": "Sino sa tingin mo ang pinaka pinapangarap tungkol sa pag-ibig?"
            }
        },
        {
            "id": "ku9abgplf25b",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who do you think has no sex life?",
            "translations": {
                "bn": "আপনি কার কোন যৌন জীবন আছে বলে মনে করেন?",
                "de": "Wer hat Ihrer Meinung nach kein Sexualleben?",
                "es": "¿Quién crees que no tiene vida sexual?",
                "fr": "Selon vous, qui n'a pas de vie sexuelle ?",
                "hi": "आपको क्या लगता है कि किसके पास कोई यौन जीवन नहीं है?",
                "tl": "Sino sa tingin mo ang walang sex life?"
            }
        },
        {
            "id": "ku9abgpk9cms",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who's most likely to be in a gangbang/harem?",
            "translations": {
                "bn": "গ্যাংব্যাং/হারেমে কার থাকার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer ist am ehesten in einem Gangbang/Harem?",
                "es": "¿Quién es más probable que esté en un gangbang/harén?",
                "fr": "Qui est le plus susceptible d'être dans un gangbang/harem ?",
                "hi": "गैंगबैंग/हरम में किसके होने की सबसे अधिक संभावना है?",
                "tl": "Sino ang mas malamang na nasa isang gangbang/harem?"
            }
        },
        {
            "id": "ku9abgpk83zs",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's most likely to get caught cheating on a test?",
            "translations": {
                "bn": "কার পরীক্ষায় প্রতারণার শিকার হওয়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer wird am ehesten beim Schummeln bei einem Test erwischt?",
                "es": "¿Quién es más probable que lo atrapen haciendo trampa en un examen?",
                "fr": "Qui est le plus susceptible d'être surpris en train de tricher à un examen ?",
                "hi": "परीक्षा में धोखा देते हुए पकड़े जाने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinakamalamang na mahuli na nanloloko sa isang pagsubok?"
            }
        },
        {
            "id": "ku9abgpkdhob",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's most likely to kidnap a crush?",
            "translations": {
                "bn": "কে একটি ক্রাশ অপহরণ করার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer entführt am ehesten einen Schwarm?",
                "es": "¿Quién es más probable que secuestre a un enamorado?",
                "fr": "Qui est le plus susceptible de kidnapper un béguin ?",
                "hi": "क्रश का अपहरण करने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang mas malamang na mang-kidnap ng crush?"
            }
        },
        {
            "id": "ku9abgpljczl",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who do you want to have sex with the least?",
            "translations": {
                "bn": "আপনি কার সাথে অন্তত যৌন মিলন করতে চান?",
                "de": "Mit wem möchtest du am wenigsten Sex haben?",
                "es": "¿Con quién quieres tener menos sexo?",
                "fr": "Avec qui as-tu le moins envie de coucher ?",
                "hi": "आप किसके साथ कम से कम सेक्स करना चाहते हैं?",
                "tl": "Sino ang hindi mo gustong makipagtalik?"
            }
        },
        {
            "id": "ku9abgpk054u",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's the most likely to marry someone twice their age?",
            "translations": {
                "bn": "কাকে তাদের বয়সের দ্বিগুণ বিয়ে করার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer heiratet am ehesten jemanden, der doppelt so alt ist wie er?",
                "es": "¿Quién es más probable que se case con alguien que le dobla la edad?",
                "fr": "Qui est le plus susceptible d'épouser quelqu'un qui a deux fois son âge ?",
                "hi": "किसकी उम्र से दुगनी उम्र में किसी से शादी करने की सबसे अधिक संभावना है?",
                "tl": "Sino ang pinaka-malamang na magpakasal sa isang taong dalawang beses sa kanilang edad?"
            }
        },
        {
            "id": "ku9abgpks6n6",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's most likely to be a future drug addict?",
            "translations": {
                "bn": "কে ভবিষ্যতে মাদকাসক্ত হওয়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer ist am wahrscheinlichsten ein zukünftiger Drogenabhängiger?",
                "es": "¿Quién es más probable que sea un futuro drogadicto?",
                "fr": "Qui est le plus susceptible d'être un futur toxicomane ?",
                "hi": "भविष्य में ड्रग एडिक्ट होने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang mas malamang na maging adik sa droga sa hinaharap?"
            }
        },
        {
            "id": "ku9abgpk8kds",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who do you think would get married first?",
            "translations": {
                "bn": "কাকে প্রথমে বিয়ে করবেন বলে মনে করেন?",
                "de": "Wer würde Ihrer Meinung nach zuerst heiraten?",
                "es": "¿Quién crees que se casaría primero?",
                "fr": "Selon vous, qui se marierait en premier ?",
                "hi": "आपको क्या लगता है कि सबसे पहले किसकी शादी होगी?",
                "tl": "Sino sa tingin mo ang unang ikakasal?"
            }
        },
        {
            "id": "lpitou5j8172",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who has the worst memory?",
            "translations": {
                "bn": null,
                "de": null,
                "es": null,
                "fr": null,
                "hi": null,
                "tl": null
            }
        },
        {
            "id": "ku9abgpkuy3d",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who here is the most boy/girl/nby-crazy?",
            "translations": {
                "bn": "এখানে সবচেয়ে বেশি ছেলে/মেয়ে/পাগল কে?",
                "de": "Wer hier ist am meisten Boy/Girl/Nby-verrückt?",
                "es": "¿Quién aquí es el más chico/chica/nby-loco?",
                "fr": "Qui ici est le plus garçon/fille/nby-fou ?",
                "hi": "यहाँ सबसे ज्यादा लड़का/लड़की/नबी-पागल कौन है?",
                "tl": "Sino dito ang pinaka-boy/girl/nby-crazy?"
            }
        },
        {
            "id": "ku9abgpl5wok",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who's most likely to watch porn as soon as they wake up?",
            "translations": {
                "bn": "যারা ঘুম থেকে উঠার সাথে সাথে পর্ণ দেখার সম্ভাবনা বেশি?",
                "de": "Wer schaut sich am ehesten Pornos an, sobald er aufwacht?",
                "es": "¿Quién es más probable que vea porno tan pronto como se despierte?",
                "fr": "Qui est le plus susceptible de regarder du porno dès son réveil ?",
                "hi": "जागते ही पोर्न देखने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinakamalamang na manood ng porn pagkagising nila?"
            }
        },
        {
            "id": "lrpo28jilpqp",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who is the most likely to laugh during sex?",
            "translations": {
                "bn": null,
                "de": null,
                "es": null,
                "fr": null,
                "hi": null,
                "tl": null
            }
        },
        {
            "id": "ku9abgpk4s5v",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who's most likely to always orgasm first during sex?",
            "translations": {
                "bn": "সেক্সের সময় কাদের সর্বদা প্রথম অর্গ্যাজম হওয়ার সম্ভাবনা বেশি?",
                "de": "Wer kommt beim Sex am ehesten immer zuerst zum Orgasmus?",
                "es": "¿Quién es más probable que siempre tenga un orgasmo primero durante el sexo?",
                "fr": "Qui est le plus susceptible d'avoir toujours l'orgasme en premier pendant les rapports sexuels ?",
                "hi": "सेक्स के दौरान हमेशा सबसे पहले किसकी ओर्गास्म होने की संभावना सबसे अधिक होती है?",
                "tl": "Sino ang pinaka-malamang na laging orgasm muna habang nakikipagtalik?"
            }
        },
        {
            "id": "ku9abgpkphks",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who's most likely to be a cuck?",
            "translations": {
                "bn": "কে একটি কুক হতে সম্ভবত?",
                "de": "Wer ist am ehesten ein Cuck?",
                "es": "¿Quién es más probable que sea un cornudo?",
                "fr": "Qui est le plus susceptible d'être un cocu?",
                "hi": "कूक होने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinaka-malamang na maging isang cuck?"
            }
        },
        {
            "id": "kw6uaqmp27g0",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's most likely to date someone 5+ years older than them?",
            "translations": {
                "bn": "তাদের থেকে 5 বছরের বড় কাউকে ডেট করার সম্ভাবনা কার?",
                "de": "Wer geht am ehesten mit jemandem aus, der 5 Jahre älter ist als er?",
                "es": "¿Quién es más probable que salga con alguien 5 años mayor que ellos?",
                "fr": "Qui est le plus susceptible de sortir avec quelqu'un de 5 ans de plus qu'eux ?",
                "hi": "अपने से 5 साल बड़े किसी को डेट करने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinakamalamang na makipag-date sa isang taong mas matanda sa kanila ng 5 taon?"
            }
        },
        {
            "id": "ku9abgpkv78u",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who do you want to make out with the most?",
            "translations": {
                "bn": "আপনি কার সাথে সবচেয়ে বেশি করতে চান?",
                "de": "Mit wem möchtest du am liebsten rummachen?",
                "es": "¿Con quién quieres besarte más?",
                "fr": "Avec qui as-tu le plus envie de sortir ?",
                "hi": "आप सबसे अधिक किसके साथ बाहर निकलना चाहते हैं?",
                "tl": "Sino ang pinaka gusto mong makasama?"
            }
        },
        {
            "id": "ku9abgpk2srm",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's most likely to backstab their best friend?",
            "translations": {
                "bn": "কে তাদের সেরা বন্ধুর পিঠে আঘাত করার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer würde am ehesten seinem besten Freund hinterherstechen?",
                "es": "¿Quién es más probable que apuñale por la espalda a su mejor amigo?",
                "fr": "Qui est le plus susceptible de poignarder son meilleur ami ?",
                "hi": "अपने सबसे अच्छे दोस्त की पीठ में छुरा घोंपने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang mas malamang na mag-backstab sa kanilang matalik na kaibigan?"
            }
        },
        {
            "id": "ku9abgpkbcj2",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's most likely to get heartbroken?",
            "translations": {
                "bn": "কার হৃদয় ভেঙে যাওয়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wem wird am ehesten das Herz gebrochen?",
                "es": "¿A quién es más probable que le rompan el corazón?",
                "fr": "Qui est le plus susceptible d'avoir le cœur brisé?",
                "hi": "दिल टूटने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinaka-malamang na ma-heartbroken?"
            }
        },
        {
            "id": "ku9abgplu89t",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who's most likely to own a sex toy?",
            "translations": {
                "bn": "কার সেক্স টয়ের মালিক হওয়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer besitzt am ehesten ein Sexspielzeug?",
                "es": "¿Quién es más probable que tenga un juguete sexual?",
                "fr": "Qui est le plus susceptible de posséder un jouet sexuel ?",
                "hi": "सेक्स टॉय के मालिक होने की सबसे अधिक संभावना किसके पास है?",
                "tl": "Sino ang pinakamalamang na nagmamay-ari ng laruang pang-sex?"
            }
        },
        {
            "id": "ku9abgpk3r21",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's most likely to abuse being an admin?",
            "translations": {
                "bn": "একজন প্রশাসক হিসেবে কে সবচেয়ে বেশি অপব্যবহার করতে পারে?",
                "de": "Wer missbraucht am ehesten die Rolle eines Administrators?",
                "es": "¿Quién es más probable que abuse de ser administrador?",
                "fr": "Qui est le plus susceptible d'abuser d'être administrateur ?",
                "hi": "एक व्यवस्थापक होने के नाते दुर्व्यवहार करने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinakamalamang na umaabuso sa pagiging admin?"
            }
        },
        {
            "id": "l3wb866zz5yr",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Amongst all the people in this room, which person would you do?",
            "translations": {
                "bn": "এই রুমে সব মানুষের মধ্যে, আপনি কোন ব্যক্তি করবেন?",
                "de": "Unter all den Leuten in diesem Raum, welche Person würdest du tun?",
                "es": "Entre todas las personas en esta sala, ¿a qué persona harías?",
                "fr": "Parmi toutes les personnes présentes dans cette pièce, laquelle feriez-vous ?",
                "hi": "इस कमरे के सभी लोगों में से आप किस व्यक्ति को करेंगे?",
                "tl": "Sa lahat ng tao sa kwartong ito, sinong tao ang gagawin mo?"
            }
        },
        {
            "id": "ku9abgpkesxv",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who do you think has the most trouble getting over an ex?",
            "translations": {
                "bn": "একজন প্রাক্তনকে কাকে পেতে সবচেয়ে বেশি কষ্ট হয় বলে আপনি মনে করেন?",
                "de": "Wer hat deiner Meinung nach die größten Probleme, über einen Ex hinwegzukommen?",
                "es": "¿Quién crees que tiene más problemas para superar a un ex?",
                "fr": "Selon vous, qui a le plus de mal à oublier son ex ?",
                "hi": "आपको क्या लगता है कि पूर्व से अधिक होने में सबसे अधिक परेशानी किसे होती है?",
                "tl": "Sino sa tingin mo ang may pinakamaraming problema sa pagbawi sa isang ex?"
            }
        },
        {
            "id": "ku9abgpkdr1p",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who do you think is the most underrecognized person here?",
            "translations": {
                "bn": "আপনি এখানে সবচেয়ে কম স্বীকৃত ব্যক্তি কে মনে করেন?",
                "de": "Wer ist Ihrer Meinung nach die am meisten unterschätzte Person hier?",
                "es": "¿Quién crees que es la persona menos reconocida aquí?",
                "fr": "Selon vous, qui est la personne la moins reconnue ici?",
                "hi": "आपको क्या लगता है कि यहाँ सबसे कम पहचाना जाने वाला व्यक्ति कौन है?",
                "tl": "Sino sa tingin mo ang pinaka hindi kinikilalang tao dito?"
            }
        },
        {
            "id": "ku9abgpkcnm8",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's most likely to date two people at the same time?",
            "translations": {
                "bn": "কে একই সময়ে দুই জনের ডেট করার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer ist am ehesten mit zwei Personen gleichzeitig zusammen?",
                "es": "¿Quién es más probable que salga con dos personas al mismo tiempo?",
                "fr": "Qui est le plus susceptible de sortir avec deux personnes en même temps ?",
                "hi": "एक ही समय में दो लोगों को डेट करने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinaka-malamang na makipag-date sa dalawang tao sa parehong oras?"
            }
        },
        {
            "id": "ku9abgpkc3nr",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's most likely to die young?",
            "translations": {
                "bn": "কার অল্প বয়সে মারা যাওয়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer stirbt am ehesten jung?",
                "es": "¿Quién es más probable que muera joven?",
                "fr": "Qui est le plus susceptible de mourir jeune ?",
                "hi": "युवावस्था में मरने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang mas malamang na mamatay ng bata?"
            }
        },
        {
            "id": "ku9abgpk87z6",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who do you think needs the most therapy?",
            "translations": {
                "bn": "আপনি কার সবচেয়ে বেশি থেরাপির প্রয়োজন বলে মনে করেন?",
                "de": "Wer braucht Ihrer Meinung nach am meisten Therapie?",
                "es": "¿Quién crees que necesita más terapia?",
                "fr": "Selon vous, qui a le plus besoin de thérapie?",
                "hi": "आपको क्या लगता है कि सबसे ज्यादा थेरेपी की जरूरत किसे है?",
                "tl": "Sino sa tingin mo ang mas nangangailangan ng therapy?"
            }
        },
        {
            "id": "ku9abgpkhtem",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who do you want to make out with the least?",
            "translations": {
                "bn": "আপনি ন্যূনতম সঙ্গে আউট করতে চান?",
                "de": "Mit wem willst du am wenigsten rummachen?",
                "es": "¿Con quién quieres salir menos?",
                "fr": "Avec qui as-tu le moins envie de sortir ?",
                "hi": "आप कम से कम किसके साथ बनाना चाहते हैं?",
                "tl": "Sino ang gusto mong makasama?"
            }
        },
        {
            "id": "ku9abgpkfuk0",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who's most likely to not shave their junk?",
            "translations": {
                "bn": "কে তাদের আবর্জনা শেভ না করার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer rasiert seinen Kram am ehesten nicht?",
                "es": "¿Quién es más probable que no se afeite la basura?",
                "fr": "Qui est le plus susceptible de ne pas raser ses déchets ?",
                "hi": "अपने कबाड़ को शेव न करने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinaka-malamang na hindi mag-ahit ng kanilang basura?"
            }
        },
        {
            "id": "ku9abgpk76kw",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's got the worst mood?",
            "translations": {
                "bn": "কার মেজাজ খারাপ হয়েছে?",
                "de": "Wer hat die schlechteste Laune?",
                "es": "¿Quién tiene el peor humor?",
                "fr": "Qui a la pire humeur ?",
                "hi": "सबसे खराब मूड किसका है?",
                "tl": "Sino ang may worst mood?"
            }
        },
        {
            "id": "kw6ub8qlinm8",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's most likely to act like an animal?",
            "translations": {
                "bn": "কে একটি পশুর মত কাজ করার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer verhält sich am ehesten wie ein Tier?",
                "es": "¿Quién es más probable que actúe como un animal?",
                "fr": "Qui est le plus susceptible d'agir comme un animal ?",
                "hi": "जानवर की तरह काम करने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinaka-malamang na kumilos tulad ng isang hayop?"
            }
        },
        {
            "id": "ku9abgply2ty",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who's most likely to become a sex addict?",
            "translations": {
                "bn": "কার যৌন আসক্ত হওয়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer wird am ehesten sexsüchtig?",
                "es": "¿Quién es más probable que se convierta en un adicto al sexo?",
                "fr": "Qui est le plus susceptible de devenir accro au sexe ?",
                "hi": "सेक्स एडिक्ट बनने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang mas malamang na maging adik sa sex?"
            }
        },
        {
            "id": "ku9abgplddn9",
            "type": "PARANOIA",
            "rating": "R",
            "question": "If you could spend the night with anyone in this server, who would it be?",
            "translations": {
                "bn": "আপনি যদি এই সার্ভারে কারও সাথে রাত কাটাতে পারেন তবে এটি কার হবে?",
                "de": "Wenn du die Nacht mit jemandem auf diesem Server verbringen könntest, wer wäre das?",
                "es": "Si pudieras pasar la noche con alguien en este servidor, ¿quién sería?",
                "fr": "Si vous pouviez passer la nuit avec n'importe qui sur ce serveur, qui serait-ce ?",
                "hi": "यदि आप इस सर्वर में किसी के साथ रात बिता सकते हैं, तो वह कौन होगा?",
                "tl": "Kung maaari kang magpalipas ng gabi kasama ang sinuman sa server na ito, sino ito?"
            }
        },
        {
            "id": "ku9abgpkmygv",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's most likely to turn into an e-girl/e-boy/e-nby?",
            "translations": {
                "bn": "কে ই-গার্ল/ই-বয়/ই-এনবিতে পরিণত হওয়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer wird am ehesten zum E-Girl/E-Boy/E-Nby?",
                "es": "¿Quién es más probable que se convierta en e-girl/e-boy/e-nby?",
                "fr": "Qui est le plus susceptible de devenir une e-girl/e-boy/e-nby ?",
                "hi": "ई-गर्ल/ई-बॉय/ई-एनबी बनने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang mas malamang na maging isang e-girl/e-boy/e-nby?"
            }
        },
        {
            "id": "ku9abgpkl6i7",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's most likely to start randomly dancing in public?",
            "translations": {
                "bn": "জনসমক্ষে এলোমেলোভাবে নাচ শুরু করার সম্ভাবনা কে?",
                "de": "Wer fängt am ehesten an, willkürlich in der Öffentlichkeit zu tanzen?",
                "es": "¿Quién es más probable que empiece a bailar al azar en público?",
                "fr": "Qui est le plus susceptible de commencer à danser en public au hasard ?",
                "hi": "सार्वजनिक रूप से बेतरतीब ढंग से नृत्य शुरू करने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinakamalamang na magsisimulang random na sumayaw sa publiko?"
            }
        },
        {
            "id": "ku9abgpksu7g",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who do you think is the most fun to be around?",
            "translations": {
                "bn": "আপনি কার কাছাকাছি হতে সবচেয়ে মজা মনে করেন?",
                "de": "Mit wem macht es Ihrer Meinung nach am meisten Spaß?",
                "es": "¿Con quién crees que es más divertido estar?",
                "fr": "Selon vous, qui est le plus amusant à côtoyer ?",
                "hi": "आपको क्या लगता है कि आसपास रहना सबसे मजेदार है?",
                "tl": "Sino sa tingin mo ang pinaka nakakatuwang kasama?"
            }
        },
        {
            "id": "kvonz6sgew24",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's the most annoying person here?",
            "translations": {
                "bn": "এখানে সবচেয়ে বিরক্তিকর ব্যক্তি কে?",
                "de": "Wer ist hier die nervigste Person?",
                "es": "¿Quién es la persona más molesta aquí?",
                "fr": "Qui est la personne la plus ennuyeuse ici ?",
                "hi": "यहाँ सबसे अधिक परेशान करने वाला व्यक्ति कौन है?",
                "tl": "Sino ang pinaka nakakainis na tao dito?"
            }
        },
        {
            "id": "ku9abgpkpzyg",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's most likely to keep a photo of their crush in their wallet?",
            "translations": {
                "bn": "কে তাদের মানিব্যাগে তাদের ক্রাশের একটি ছবি রাখার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer behält am ehesten ein Foto seines Schwarms in seiner Brieftasche?",
                "es": "¿Quién es más probable que guarde una foto de la persona que le gusta en su billetera?",
                "fr": "Qui est le plus susceptible de garder une photo de son béguin dans son portefeuille ?",
                "hi": "अपने बटुए में अपने क्रश की तस्वीर रखने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinaka-malamang na magtago ng larawan ng kanilang crush sa kanilang wallet?"
            }
        },
        {
            "id": "ku9abgpk0ekh",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's most likely to embarrass themselves in front of their crush?",
            "translations": {
                "bn": "কে তাদের ক্রাশের সামনে নিজেকে বিব্রত করার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer würde sich am ehesten vor seinem Schwarm blamieren?",
                "es": "¿Quién es más probable que se avergüence frente a la persona que le gusta?",
                "fr": "Qui est le plus susceptible de s'embarrasser devant son béguin ?",
                "hi": "अपने क्रश के सामने खुद को शर्मिंदा करने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang mas malamang na ipahiya ang sarili sa harap ng crush nila?"
            }
        },
        {
            "id": "ku9abgpkhoa7",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's the most romantic person here?",
            "translations": {
                "bn": "এখানে সবচেয়ে রোমান্টিক ব্যক্তি কে?",
                "de": "Wer ist hier die romantischste Person?",
                "es": "¿Quién es la persona más romántica aquí?",
                "fr": "Qui est la personne la plus romantique ici ?",
                "hi": "यहाँ सबसे रोमांटिक व्यक्ति कौन है?",
                "tl": "Sino ang pinaka romantikong tao dito?"
            }
        },
        {
            "id": "ku9abgpkh3sf",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who's most likely to have a scat fetish?",
            "translations": {
                "bn": "কার স্ক্যাট ফেটিশ হওয়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer hat am ehesten einen Scat-Fetisch?",
                "es": "¿Quién es más probable que tenga un fetiche de excrementos?",
                "fr": "Qui est le plus susceptible d'avoir un fétiche scat?",
                "hi": "स्कैट फेटिश होने की सबसे अधिक संभावना किसके पास है?",
                "tl": "Sino ang mas malamang na magkaroon ng scat fetish?"
            }
        },
        {
            "id": "ku9abgpkwiqe",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who's most likely to be secretly kinky?",
            "translations": {
                "bn": "কে গোপনে কিঙ্কি হওয়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer ist am ehesten heimlich pervers?",
                "es": "¿Quién es más probable que sea secretamente pervertido?",
                "fr": "Qui est le plus susceptible d'être secrètement pervers ?",
                "hi": "गुप्त रूप से किंकी होने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinaka-malamang na lihim na kulot?"
            }
        },
        {
            "id": "ku9abgpki423",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's most likely to laugh at the wrong moment?",
            "translations": {
                "bn": "ভুল মুহূর্তে কে হাসতে পারে?",
                "de": "Wer lacht am ehesten im falschen Moment?",
                "es": "¿Quién es más probable que se ría en el momento equivocado?",
                "fr": "Qui est le plus susceptible de rire au mauvais moment ?",
                "hi": "गलत समय पर हंसने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinakamalamang na matatawa sa maling sandali?"
            }
        },
        {
            "id": "ku9abgpknpp0",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's most likely to read every book in the library?",
            "translations": {
                "bn": "কে লাইব্রেরির প্রতিটি বই পড়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer liest am ehesten jedes Buch in der Bibliothek?",
                "es": "¿Quién es más probable que lea todos los libros de la biblioteca?",
                "fr": "Qui est le plus susceptible de lire tous les livres de la bibliothèque ?",
                "hi": "पुस्तकालय में प्रत्येक पुस्तक को पढ़ने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinakamalamang na magbabasa ng bawat libro sa library?"
            }
        },
        {
            "id": "ku9abgpk58iy",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's most likely to crash their first car?",
            "translations": {
                "bn": "কারা তাদের প্রথম গাড়িটি বিধ্বস্ত হওয়ার সম্ভাবনা বেশি?",
                "de": "Wer verunglückt am ehesten mit seinem ersten Auto?",
                "es": "¿Quién tiene más probabilidades de chocar su primer auto?",
                "fr": "Qui est le plus susceptible de planter sa première voiture ?",
                "hi": "अपनी पहली कार के दुर्घटनाग्रस्त होने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinakamalamang na mabangga ang kanilang unang sasakyan?"
            }
        },
        {
            "id": "ku9abgpkgab5",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who's most likely to give sex as a Valentine's day gift?",
            "translations": {
                "bn": "ভালোবাসা দিবসের উপহার হিসেবে কে যৌনতা দিতে পারে?",
                "de": "Wer verschenkt am ehesten Sex zum Valentinstag?",
                "es": "¿Quién es más probable que regale sexo como regalo de San Valentín?",
                "fr": "Qui est le plus susceptible d'offrir du sexe comme cadeau de Saint-Valentin ?",
                "hi": "वेलेंटाइन डे उपहार के रूप में सेक्स देने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinakamalamang na magbibigay ng sex bilang regalo sa Araw ng mga Puso?"
            }
        },
        {
            "id": "ku9abgpky8as",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who do you think is the rudest?",
            "translations": {
                "bn": "আপনি কাকে সবচেয়ে অভদ্র মনে করেন?",
                "de": "Wer ist deiner Meinung nach am unhöflichsten?",
                "es": "¿Quién crees que es el más grosero?",
                "fr": "Selon vous, qui est le plus grossier ?",
                "hi": "आपको क्या लगता है सबसे असभ्य कौन है?",
                "tl": "Sino sa tingin mo ang pinaka bastos?"
            }
        },
        {
            "id": "ku9abgpk62hv",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who do you think is the most two-faced?",
            "translations": {
                "bn": "আপনি কাকে সবচেয়ে দ্বিমুখী মনে করেন?",
                "de": "Wer ist deiner Meinung nach am doppelzüngigsten?",
                "es": "¿Quién crees que tiene más dos caras?",
                "fr": "Selon vous, qui est le plus hypocrite ?",
                "hi": "आपको क्या लगता है कि सबसे दो मुंह वाला कौन है?",
                "tl": "Sino sa tingin mo ang pinaka dalawang mukha?"
            }
        },
        {
            "id": "ku9abgpk2mac",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who's most likely to be asexual?",
            "translations": {
                "bn": "কাদের অযৌন হওয়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer ist am ehesten asexuell?",
                "es": "¿Quién es más probable que sea asexual?",
                "fr": "Qui est le plus susceptible d'être asexué ?",
                "hi": "अलैंगिक होने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang pinaka-malamang na asexual?"
            }
        },
        {
            "id": "ku9abgpkd5fm",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who do you think is most similar to you?",
            "translations": {
                "bn": "আপনি কার সাথে সবচেয়ে বেশি মিল বলে মনে করেন?",
                "de": "Wer ist dir deiner Meinung nach am ähnlichsten?",
                "es": "¿Quién crees que se parece más a ti?",
                "fr": "Selon vous, qui vous ressemble le plus ?",
                "hi": "आपको क्या लगता है कि आपके जैसा सबसे अधिक कौन है?",
                "tl": "Sino sa tingin mo ang pinakakapareho mo?"
            }
        },
        {
            "id": "ku9abgpkw1rp",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who here has had the biggest glow down?",
            "translations": {
                "bn": "কে এখানে সবচেয়ে বড় দীপ্তি নিচে ছিল?",
                "de": "Wer hier hatte den größten Glowdown?",
                "es": "¿Quién aquí ha tenido el mayor resplandor?",
                "fr": "Qui ici a eu la plus grande lueur?",
                "hi": "यहाँ सबसे बड़ी चमक किसके पास है?",
                "tl": "Sino dito ang nagkaroon ng pinakamalaking glow down?"
            }
        },
        {
            "id": "ku9abgpkqllb",
            "type": "PARANOIA",
            "rating": "R",
            "question": "Who's most likely to be a virgin?",
            "translations": {
                "bn": "কে কুমারী হওয়ার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer ist am ehesten Jungfrau?",
                "es": "¿Quién es más probable que sea virgen?",
                "fr": "Qui est le plus susceptible d'être vierge ?",
                "hi": "कुंवारी होने की सबसे अधिक संभावना कौन है?",
                "tl": "Sino ang mas malamang na maging isang birhen?"
            }
        },
        {
            "id": "ku9abgpkcmnr",
            "type": "PARANOIA",
            "rating": "PG",
            "question": "Who's most likely to catch COVID-19?",
            "translations": {
                "bn": "কার COVID-19 ধরার সম্ভাবনা সবচেয়ে বেশি?",
                "de": "Wer steckt sich am ehesten mit COVID-19 an?",
                "es": "¿Quién tiene más probabilidades de contraer COVID-19?",
                "fr": "Qui est le plus susceptible d'attraper le COVID-19 ?",
                "hi": "COVID-19 को पकड़ने की सबसे अधिक संभावना किसे है?",
                "tl": "Sino ang pinakamalamang na mahawaan ng COVID-19?"
            }
        },
        {
            "id": "ku9abgpkelf0",
            "type": "PARANOIA",
            "rating": "PG13",
            "question": "Who do you think has the hottest voice here?",
            "translations": {
                "bn": "এখানে সবচেয়ে হটেস্ট ভয়েস আছে বলে আপনি মনে করেন?",
                "de": "Wer hat hier deiner Meinung nach die heißeste Stimme?",
                "es": "¿Quién crees que tiene la mejor voz aquí?",
                "fr": "Selon vous, qui a la voix la plus chaude ici?",
                "hi": "आपको क्या लगता है कि यहां सबसे ज्यादा आवाज किसकी है?",
                "tl": "Sino sa tingin mo ang may pinakamainit na boses dito?"
            }
        }
    ]
}